---
layout: post
title: 台語推薦用字个定位佮我對伊个態度
date: 2016-07-17 18:16:08 +0800
author: 潘科元
categories: [漢字, 教育部台語推薦用字]
---

<p>先寫幾葩仔四句連來抐話頭：</p>
<p>台語漢字真歹紡 T&acirc;i-g&iacute; H&agrave;n-jī tsin ph&aacute;inn ph&aacute;ng.<br /> 隨儂主張無相仝 Su&icirc;-l&acirc;ng ts&uacute;-tiunn b&ocirc; sio-k&acirc;ng.<br /> 教典用字著看重 K&agrave;u-ti&aacute;n iōng-jī tio̍h khu&agrave;nn-tāng.<br /> 當做聖旨仙毋通 T&ograve;ng-ts&ograve; s&igrave;ng-ts&iacute; sian m̄-thang.</p>
<p>推薦用字好參考 Tshui-tsi&agrave;n iōng-jī h&oacute; tsham-kh&oacute;.<br /> 相當稽考毋是無 Siong-tong khe-kh&oacute; m̄ sī b&ocirc;.<br /> 委員費神相研討 U&iacute;-u&acirc;n hu&igrave;-s&icirc;n sann gi&aacute;n-th&oacute;.<br /> 推撨異見掠中和 Tshui-tshi&acirc;u īnn-ki&agrave;n lia̍h-tiong-h&ocirc;.</p>
<p>有个委員愛本字 Ū-&ecirc; u&iacute;-u&acirc;n &agrave;i p&uacute;n-jī.<br /> 有个致重歌仔詩 Ū-&ecirc; t&igrave;-tiōng kua-&aacute;-si.<br /> 有个愛寫訓用字 Ū-&ecirc; &agrave;i si&aacute; h&ugrave;n-iōng-jī.<br /> 來綴華文較著時？ L&acirc;i tu&egrave; Hu&acirc;-b&ucirc;n khah tio̍h-s&icirc;?</p>
<p>投票了後變決議 T&acirc;u-phi&ograve; li&aacute;u-āu pi&agrave;n kuat-gī.<br /> 有寡用字足怪奇 Ū ku&aacute; iōng-jī tsiok ku&agrave;i-k&icirc;.<br /> 欲閣翻案無容易 Beh koh huan-&agrave;n b&ocirc; i&ocirc;ng-ī.<br /> 眾儂反對難改移 Ts&igrave;ng-l&acirc;ng hu&aacute;n-tu&igrave; l&acirc;n k&aacute;i-&icirc;.</p>
<p>母語被禁百外冬 B&oacute;-g&iacute; pī k&igrave;m pah-guā tang.<br /> 欲寫台語無輕鬆 Beh si&aacute; T&acirc;i-g&iacute; b&ocirc; khin-sang.<br /> 火星台文滿看板 Hu&eacute;-tshenn T&acirc;i-b&ucirc;n mu&aacute; kha̋m-p&aacute;ng.<br /> 也有半桶激內行 Iā ū pu&agrave;nn-th&aacute;ng kik lāi-h&acirc;ng.</p>
<p>教育部台語推薦用字（包括教育部臺灣閩南語常用詞辭典用字），伊个定位有明文表示，就是推薦、鼓舞社會大眾來用，無欲強制儂。</p>
<p>推薦用字个決議，是投票个結果，毋是全體委員一致个看法。決議了後公告出來，遐个投票个委員，怹家己咧寫台語文，也無完全遵照推薦用字个寫法，有儂是寫別个漢字，有儂是寫羅馬字。</p>
<p>既然按呢，是按怎一寡台語文界个先進，一直強調著愛寫推薦用字才會使咧？這咁毋是變做比體制閣較體制，比教育部閣較權威个太上教育部咧？</p>
<p>毋是啦，怹只是苦口婆心，向望咱遮个做台語文運動个儂，著愛團統一致，才有氣力影響社會，咱若一儂寫一款，目前干焦會曉火星文个一般社會人士，難免會講：「恁先去撨撨予好勢，看到底是欲用佗一字，決定好才來揣阮講！」</p>
<p>不而過，我个看法是按呢：</p>
<p>一、閩南話、台灣話个白話文字，雖然有起碼四、五百年以上个歷史，但是自來無一致个標準，雖然有寡約定俗成个寫法，總--是，猶原無夠規範化。</p>
<p>二、進入現代社會，一方面是台灣儂个台語程度退化，逐家只有受過華文教育，若欲寫台語个時，干焦會曉寫火星文，致到出現「昏逃賣卵蛋」即種可笑个警告牌；一方面是一寡個人研究者自認飽學，對台語漢字有強烈个主見，致使台語文个寫法閣愈亂。</p>
<p>三、最後才有民進黨執政之下个教育部出來號齊，捒出「推薦用字」即種定位个台語漢字，來引𤆬社會運用。</p>
<p>四、總--是，台語文个資源猶原足hah-tah，台語委員一年開一擺會，對「推薦用字」抑是教育部台語辭典用字，內中有失覺察、無理想、無正確个所在，欲修訂非常困難。</p>
<p>五、也好佳哉伊只是推薦用字，毋是聖旨，容允社會各界台語文書寫者抽退、推撨个空間。歡迎逐家盡量綴咧用推薦用字，若正實感覺無妥當个所在，就寫教育部另外附帶个異用字，抑是社群友志討論過有贊同个寫法。按呢經過一段期間，應該會漸漸出現較好个新共識，無論是欲繼續原版个推薦用字，抑是修改其中幾字，攏有新个實踐基礎佮民意基礎來支持。</p>
<p>六、準做最後猶原有寡字，眾儂無完全統一，但是有經過充分个討論，了解彼此个論點，而且社會个台語文程度愈來愈提升，所以彼此攏會得交流無礙。抑傷過「奇巧」个寫法，也會自然淘汰。佇即種前提下，無仝寫法个存在，顛倒會加深咱个台語智識。</p>
<p>七、這才是民主時代，發展語文个正途。毋是少少幾个仔台語委員講欲按怎，咱就無條件順趁。怹無遐壓霸，咱嘛無應該畫痕行路，家己束縛家己个思想佮表達自由。文字反映思想，思想應該自由，文字也應該容允某種程度个自由。</p>
<p>八、「一種語言，著愛有完全統一个文字，袂使有無仝个寫法，來方便逐家完全交流，即種語言才會進步。」聽起來敢哪真合理，但是這恐驚是佮「一个國家，著愛有完全統一个語言，袂使有無仝个聲音，來方便逐家完全交流，即个國家才會進步」仝一條路線个威權思想。「一種語言，著愛有完全統一个文字，袂使有無仝个寫法，即種語言才會進步。」即句話若成立，毋但阮即種無完全寫教育部台語漢字个儂，是阻礙台語進步發展个罪人，連遐个漢羅混用，抑是寫全羅个儂，攏總是罪人，因為逐家寫法攏無仝。不過，我只是小跤數，所以若欲罵，請先去罵教育部台語委員，因為怹本身个台語文（包括漢字），寫法也無仝款。事實就是，台語文个書寫，猶未出現絕對个共識，目前做袂到別儂个國家語文迄種規範化个程度，而且咱也無提著國家語文个地位。但是教育部所制定个台語漢字佮羅馬字，猶原有漸漸發揮整合个作用，總--是，咱个心情毋通傷急計[kip-k&egrave;]，想欲即時統一，食緊挵破碗。</p>
<p>九、極端个主張，往往會變威權主義。我頂面个講法，實在無否定推薦用字，但是也無贊同無條件遵趁。咱若無條件採用，伊若有毋著个所在，將來欲改，愈無可能。儂攏有一種慣性、貧惰骨，kah是逐家攏統一寫法矣，台語委員欲哪有動機閣去修改？有無仝寫法个主張，若無實踐个經驗做基礎，來爭取社會認同，遐个委員欲哪會感覺按呢改有較好？咱私下閣較按怎反映，嘛是無彩喙。所以，有先進一再主張，逐家先統一寫法，有問題去共委員反映，怹若修改，咱到時才閣統一來改就好。即種講法，我認為袂成立。</p>
<p>十、我自來無完全採用教典用字，不過，經過長期个書寫實踐，也會放棄堅持、做寡調整，漸漸有較倚教典用字，總--是，無百分百相仝。佇遮只是老實說明我即種做法个理由，即套理由，根本都有符合教育部个公告佮台語委員本身个做法。</p>
<p>十一、我無了解教育部台語委員會運作个具體程序，但是已經充分證實是錯字、錯音个教典內容，阮舊年提案出去請求修改，也得著其中重要委員个贊同背書，結局開會煞，怹一條都無改。按呢阮欲按怎信任即个體制？舊年閣是馬朝時代，可能資源較乏[ha̍t]，今年咱才閣觀察看覓。</p>
<p>最後，欲講一个無鬥搭个比喻，當做笑詼：一个查埔儂有某種嚴重个歹癖，咱若想講䆀䆀翁，食袂空，先嫁才閣講，結婚後咱寬寬仔共伊苦勸、影響，伊自然會改。毋過，通常个下場就是，結婚後伊干焦會愈離經。除非是古錐个查某囝共伊歹，伊才有可能改。不過，這也著看款儂。</p>
<p>補充：後來有收著台語委員來批，感謝伊。內容轉貼佇下底：</p>

<blockquote class="prompt-tip">
<p>因為兩个原因無修改决議修正的詞條內容</p>
<p>1.無閒增收新詞委託案</p>
<p>2.為著全國語文競賽公平，等比賽結束，會統一佇明年年初做ー擺修改</p>
<p>台語業務濟，全國干焦兩个人咧huann7，請包涵。委員會決議的事項，一定會做，請寬寬仔等。</p>
</blockquote>
