---
layout: post
title: 歌仔冊「欄杆」有時指刺繡个一種鑲滾
date: 2018-04-05 19:43:14 +0800
author: 潘科元
categories: [文獻, 歌仔冊]
tags: [教會公報]
---

<p>歌仔冊《鄭國姓開臺灣歌》（竹林書局）內底有寫著「欄杆」：</p>

<blockquote>
時代縛腳即大辦，<br />
查某穿衫勤欄杆。<br />
看着實在真希罕，<br />
出門袂行着人牽。
</blockquote>

<p>台灣民間文學歌仔冊資料庫（以下簡稱「歌仔冊網」）音註《<a href="http://koaachheh.nmtl.gov.tw/bang-cham/thak-chheh.php?gigian=han&amp;phinn=45" target="_blank">鄭國姓開臺灣歌</a>》對即个「勤欄杆」个解說是：</p>

<blockquote>
「勤欄杆」：女孩子愛美，想要身材苗條，把腰部束緊，像用繩子圈住欄杆一樣。因束得緊緊地，所以形動像靈桌[女+間]一樣──「柴柴(tsh&acirc;)」(不太靈活)。(參考杜建坊的說法) 勤，泉腔音kh&ucirc;n，是借音字。《許典》：「kh&ucirc;n一輪，繞一圈也。」「將繩狀物纏成輪狀曰kh&ucirc;n。相當於卷。」勤(kh&ucirc;n)有「纏繞」的意思，歌仔冊另有一例：梁松林編輯《馬俊瓊花村完婚新歌》：「這[木+盛]着是綉綿被，外口龍銀勤一痥。」勤(kh&ucirc;n)一痥(se̍rh?)：繞一圈。以龍銀綉缝在綿被外緣以為襯飾。
</blockquote>

<p>伊將「查某穿衫勤欄杆」解說做「女孩子愛美，想要身材苗條，把腰部束緊，像用繩子圈住欄杆一樣。」可惜這是自由聯想了走爭去个解說（縛跤時代个漢人，猶閣無學西洋儂刁工束腰个做法），其實「欄杆」佇遮毋是欲用建築物个欄杆來比喻查某囡仔將腰部束甲真細，本歌冊「欄杆」是指一種刺繡[tshiah-si&ugrave;]个鑲滾[siunn-k&uacute;n]（台日典寫做「鑲袞」，類似「滾邊」个意思），這毋是閩、台語特有，是漢語通用詞，教育部國語辭典網站（以下簡稱「教國典」）按呢解說「<a href="http://dict.revised.moe.edu.tw/cgi-bin/cbdic/gsweb.cgi?ccd=UVh_yO&amp;o=e0&amp;sec=sec1&amp;op=v&amp;view=0-1" target="_blank">欄杆</a>」：</p>

<blockquote>
<p>
①竹木或金屬條編成的柵欄。唐．李白〈清平調〉三首之三：「解釋春風無限恨，沈香亭北倚欄杆。」也稱為「闌干」、「闌檻」、「欄干」。
</p>
<p>
②在女子衣服的緣邊，以絲織成花紋交錯的裝飾物。似今日的蕾絲花邊。 ③淚水縱橫的樣子。唐．白居易〈長恨歌〉：「玉容寂寞淚欄杆，梨花一枝春帶雨。」
</p>
</blockquote>

<p>其中个第 2 義項「在女子衣服的緣邊，以絲織成花紋交錯的裝飾物。似今日的蕾絲花邊。」就是頂面「查某穿衫勤欄杆」个「欄杆」！</p>

<p>「勤欄杆」个「勤」佇遮是借音字，著唸泉腔 kh&ucirc;n，毋是漳腔 kh&icirc;n，目前教典寫做「<a href="http://twblg.dict.edu.tw/holodict_new/result_detail.jsp?n_no=10836&amp;curpage=1&amp;sample=khun5&amp;radiobutton=1&amp;querytarget=1&amp;limit=20&amp;pagenum=1&amp;rowcount=13" target="_blank">蜷</a>」（但是教典另外也寫做「<a href="http://twblg.dict.edu.tw/holodict_new/result_detail.jsp?n_no=3715&amp;curpage=1&amp;sample=khun5&amp;radiobutton=1&amp;querytarget=1&amp;limit=20&amp;pagenum=1&amp;rowcount=13" target="_blank">囷</a>」，無一致！），「蜷欄杆」就是將「欄杆」繡法鑲滾一輾[li&agrave;n]。</p>

<p>l&acirc;n-kan 即个詞，佇廈英大辭典（1873）就有收頂面教國典个第 1、第 2 兩種解說矣，編者杜嘉德牧師當時無把握鑲袞欄杆个用法佮建築欄杆个用法，漢字是毋是仝款，所以伊分做兩个 l&acirc;n 个領頭字來分列 l&acirc;n-kan 个兩種解說，而且特別用括號註明 &ldquo;same as above?&rdquo;：</p>
<p>&nbsp;</p>
<figure><img border="0" src="/assets/too/2018/0405/廈英典p292欄杆.png" width="1938" height="446" /><figcaption>廈英大辭典p.292關係 l&acirc;n-kan 兩个意思（紅線是我所加）</figcaption></figure>
<p>&nbsp;</p>

<p>以下是原文扑字、台語漢字翻譯佮我个按語：</p>

<blockquote>
<strong>l&acirc;n</strong> (R. l&ecirc;ng). <strong>l&acirc;n-kan</strong>, a railing, a balustrade.
</blockquote>

<p><strong>欄</strong> (文音 l&ecirc;ng). <strong>l&acirc;n-kan</strong>, 欄杆，幾若枝幼骨个直條，頂面加橫骨組成个欄杆。 <br />（潘按：「欄」話音 nu&acirc;，念 l&acirc;n 就是文音矣，「欄」並無 l&ecirc;ng 个文音唸法。莫非杜牧師是理解做「欞杆」？）</p>

<blockquote>
<strong>l&acirc;n</strong> (same as above?). <strong>l&acirc;n-kan</strong>, a sort of lace, edging, or border.
</blockquote>

<p><strong>l&acirc;n</strong> (佮頂面相仝？). <strong>l&acirc;n-kan</strong>, 一種花邊、鑲邊、滾邊。</p>

<p>到臺日大辭典(1932)下冊p.946 就確定即兩種 l&acirc;n-kan 是仝字，攏收佇「欄杆」下底：</p>
<p>&nbsp;</p>
<figure><img border="0" src="/assets/too/2018/0405/台日下p946欄杆.png" width="163" height="600" /><figcaption>臺日大辭典下冊p.946「欄杆」條</figcaption></figure>
<p>&nbsp;</p>
<p>其中第二義項是「衫褲个手䘼箍抑是頷領等部位所紩[thīnn]个刺繡類」，例詞句有「緣[i&agrave;n]欄杆」佮「頷領囷[kh&ucirc;n]欄杆」。</p>
<p>有即兩个例詞句，毋但會凍充份、正確來解說《鄭國姓開臺灣歌》迄句「查某穿衫勤欄杆」个意思，也會凍完全理解歌仔冊網另外註解一本《<a href="http://koaachheh.nmtl.gov.tw/bang-cham/thak-chheh.php?gigian=han&amp;phinn=7" target="_blank">嘉義地理歌</a>》內底有一葩所寫个「燕欄杆」：</p>

<blockquote>
那看查某著塊趂，<br />插蛤人無相仝，<br />相似一个灵前簡，<br />衣庫盡是燕欄杆。
</blockquote>

<p>歌仔冊網按呢解說「燕欄杆」、「灵(靈)前簡(𡢃)」：</p>

<blockquote>
「燕欄杆」：把腰部束緊，像用繩子圈住欄杆一樣。《閩大典》：「絪絪踅(inn-inn-se̍h)：繞來繞去轉個不停。」燕的白話音是&igrave;nn，在此是音近借字，讀inn，環繞之意。 《最新運河奇案》(台中文林書局1957年出版，張新興編)：「每日做甲嬰嬰返」，嬰嬰音inn inn，意即忙碌得轉來轉去。 梁松林編輯《台灣義賊　新歌廖添丁》：「時代縛腳即大辦，查某穿衫勤欄杆，看着親像靈棹[女+間]。」(1955年5月新竹興新書局)《許典》：「kh&ucirc;n一輪，繞一圈也。」「將繩狀物纏成輪狀曰kh&ucirc;n。」杜建坊謂：勤欄杆：女孩子愛美，想要身材苗條，把腰部束緊，像用繩子圈住欄杆一樣。因束得緊緊地，所以行動像靈桌[女+間]一樣──「柴柴(tsh&acirc;)」(不太靈活)。勤是同音字。「燕欄杆」與「勤欄杆」同意。 祭祀往生者，要請「糊紙司阜」製作「紙厝」、「紙像」置在正廳。洪惟仁《台灣禮俗語典》297頁：「死者亡靈招引回家之後，將【魂帛】放置【靈桌】上，舉行【徛靈】、或稱【安靈】之禮。【靈桌】除魂帛外，左右有一對【桌頭[女+間]】，又稱【靈桌[女+間]】。」
</blockquote>

<p>對頂面所引台日典下冊p.946个例詞「緣[i&agrave;n]欄杆」个解說佮相關辭典个資料，咱確定「衣庫(衫褲)盡是燕欄杆」後三字毋是唸 inn l&acirc;n-kan，是 i&agrave;n l&acirc;n-kan 才著。「燕」毋是「音近借字」，是「同音借字」，所借个音是「燕」个文言音 i&agrave;n，毋是白話音 &igrave;nn（閣調整聲調唸 inn）。即个動詞 i&agrave;n，是【鑲袞 siunn-k&uacute;n】（台日典上冊p.671）、「滾邊」个意思，台日典閣有收【鑲袞緣 siunn-k&uacute;n-i&agrave;n】。</p>

<p>歌仔冊个資料，閣有1927年廈門會文書局所出个《四民經紀通俗歌》（作者署名新竹紫雲旗），內底也有即種物件，伊是寫做「蘭干」。請看以下掃描圖片最後一行有寫「一個綉服織蘭干」：</p>

<p><img border="0" src="/assets/too/2018/0405/一個綉服織蘭干.jpg" width="1176" height="1833" /></p>

<p>頭前講著「欄杆」解說做一種刺繡是漢語通用詞，佇一份網頁「<a href="https://www.qidian.com.tw/books/1715071/articles/29340826" target="_blank">八旗婦女服飾（常服）</a>」有提起：</p>

<blockquote>
據江蘇巡撫對蘇州地區的風俗衣飾《訓俗條》中稱："至于婦女衣裙，則有琵琶、對襟、大襟、百襇、滿花、洋印花、一塊玉等式樣。而鑲滾之費更甚，有所謂白旗邊，金白鬼子欄杆、牡丹帶、盤金間繡等名色，（&hellip;&hellip;）"
</blockquote>

<p>簡體字網站「服饰百科」其中一條「<a href="http://fushi.baike.com/article-48268.html" target="_blank">侗族服饰－－翩翩起舞</a>」也有提起：</p>

<blockquote>
天府洞妇女于裤腿上镶一圈栏杆，镇远报京女服饰亦与之相似，但报京女子头缠青帕。
</blockquote>

<p>即種「欄杆」，華文文獻也有寫做「闌干」，閣有寫做「襴杆」、「襴干」，「襴」字佇遮通「欄」字，但是無啥妥當，因為「襴」本身是古服个另外一種形制，佇遮無詳細探討。「闌干」佇民初出名華文小說《江湖奇俠傳》（即本冊就是「火燒紅蓮寺」故事个出處）第十五回〈小俠客夜行丟褲　老英雄捉盜贈銀〉有寫著：</p>

<blockquote>
一個人指著向樂山的褲腳道：「我家失的是女小衣。你自己低頭看看，釘了這麼寬的闌干，你還要賴嗎？」向樂山低頭一看果是反穿了一條女褲，七個人不由分說，一擁上前，將向樂山拿住。
</blockquote>

<p>最後欲引用白話字教會公報第290卷（1909.05）一篇 &ldquo;&Iacute;-tāi-lī Tē-tāng&rdquo;（以大利地動）有寫著即種 l&acirc;n-kan：</p>

<blockquote>
Sui-ji&acirc;n hiān-s&icirc; siūⁿ bē hi&aacute;u-tit, i&aacute;u-k&uacute; nā k&agrave;u khiā tī Siōng-t&egrave; &ecirc; bīn-ch&ecirc;ng, kho&agrave;ⁿ I s&oacute;͘ ch&ograve; &ecirc; ta̍k hāng, hit-tia̍p chi&agrave;ⁿ chai hit hō &ecirc; tāi-ch&igrave; k&oacute;-ji&acirc;n sī l&iacute;-kh&igrave; &ecirc; s&oacute;͘-&iacute;-ji&acirc;n, m̄ sī chh&igrave;n-chh&aacute;i s&ucirc;i-piān l&acirc;i ch&ograve;. Ph&igrave;-lūn hū-j&icirc;n l&acirc;ng teh siuⁿ-k&uacute;n i-chi&ucirc;ⁿ hit hō si&ugrave;-piⁿ kap l&acirc;n-kan. Chi&agrave;u t&ograve;-p&ecirc;ng l&acirc;i kho&agrave;ⁿ kan-ta kho&agrave;ⁿ-k&igrave;ⁿ si&ugrave;-so&agrave;ⁿ &ecirc; so&agrave;ⁿ-lō͘ loān-cha̍p j&ucirc;-chhi&aacute;ng-chhi&aacute;ng, m̄-k&uacute; nā chi&agrave;u chi&agrave;ⁿ bīn l&acirc;i kho&agrave;ⁿ, he̍k-sī j&icirc;n-bu̍t he̍k-sī hoa-ni&aacute;u, chh&agrave;n-sek hun-b&ecirc;ng ko&agrave; s&uacute;i. &Aacute;n-ni Siōng-t&egrave; tī s&egrave;-kan s&oacute;͘ ch&ograve;-&ecirc; it-l&iacute; chhin-chhiūⁿ ch&ograve; l&acirc;n-kan si&ugrave;-piⁿ. L&aacute;n hiān-kim sī n&aacute;-ch&uacute;n kan-ta kho&agrave;ⁿ-tio̍h t&ograve;-p&ecirc;ng hiah &ecirc; h&ucirc;n-jiah, hoe ni&aacute;u-ni&aacute;u. Chhin-chhiūⁿ chit hō tē-tāng thian-chai &ecirc; sū, chin-chi&agrave;ⁿ hō͘ l&acirc;ng siūⁿ-li&aacute;u put-b&ecirc;ng put-pe̍k, ch&oacute;ng tio̍h chai l&aacute;n put-k&ograve; sī taⁿ-chiah k&igrave;ⁿ-tio̍h t&ograve;-p&ecirc;ng nā-tiāⁿ. Nā th&egrave;ng-hāu k&agrave;u chiūⁿ thian-t&ocirc;ng hit s&icirc; chiū chhin-chhiūⁿ kho&agrave;ⁿ-tio̍h l&acirc;n-kan &ecirc; chi&agrave;ⁿ-bīn. K&agrave;u hit-tia̍p chi&agrave;ⁿ ē chai Siōng-t&egrave; teh liāu-l&iacute; bān mi̍h k&oacute;-chin ū khi&agrave;u-biāu &ecirc; hoat-tō͘ tī-teh, ti&acirc;u-kang sī beh ēng l&acirc;i lī-ek l&acirc;ng, p&egrave;ng-kan m̄-sī s&ucirc;i-piān chh&igrave;n-chh&aacute;i l&acirc;i ch&ograve;.
</blockquote>

<p>以下改寫做台語漢字，方便諸君參考：</p>

<p><span class="highgreen">雖然現時想袂曉得，猶過[i&aacute;u-k&uacute;]若到徛佇上帝个面前，看伊所做个逐項，迄疊正知迄號个代誌果然是理氣个所以然，毋是凊彩隨便來做。譬論婦人儂咧鑲袞衣裳迄號繡邊佮欄杆。照倒爿來看，干焦看見繡線个線路亂雜、挐氅氅，毋過[m̄-k&uacute;]若照正面來看，或是人物或是花鳥(hoa-ni&aacute;u)，襯色分明掛媠，按呢上帝佇世間所做--个一理親像做欄杆繡邊。咱現今是哪準干焦看著倒爿遐个痕跡，花(hoe)ni&aacute;u-ni&aacute;u。親像即號地動天災个事，真正予儂想了不明不白，總著知咱不過是今才(taⁿ-chiah)見著倒爿但定。若聽候到上天堂迄時就親像看著欄杆个正面。到迄疊正會知上帝咧料理萬物果真有竅妙个法度佇咧，刁工是欲用來利益儂，p&egrave;ng-kan毋是隨便凊彩來做。</span>（潘按：我查無 p&egrave;ng-kan 即个詞，毋知是毋是錯版。）</p>

<p>補充：施炳華教授來賜教，講杜建坊先生進前已經有修正解說如下：</p>

<blockquote>
燕欄杆：在衫个手䘼、襟帶、頷領（抑是色褲跤），只幾个所在，紩一塊繡金緫(tshong)花个l&eacute;-sirh (lace)，只款手路號做「燕欄杆i&agrave;n l&acirc;n-kan」亦叫kh&ucirc;n欄杆。
</blockquote>

<p>感謝杜先生，伊說明了比我頂面查著个辭典資料閣較詳細。我頭前所寫，是根據目前（2018年3月13日）佇歌仔冊網看會著个註解來談論个，建議將來若有經費，著閣倩維護網頁个人員來更新內容，較袂閣予其他个使用者繼續引用失覺察个註釋。</p>

<p>（2018-03-13發表佇<a href="https://www.facebook.com/notes/%E6%BD%98%E7%A7%91%E5%85%83/%E6%AD%8C%E4%BB%94%E5%86%8A%E6%AC%84%E6%9D%86%E6%9C%89%E6%99%82%E6%8C%87%E5%88%BA%E7%B9%A1%E4%B8%AA%E4%B8%80%E7%A8%AE%E9%91%B2%E6%BB%BE/1543976272317935/" target="_blank">Facebook潘科元個人網誌</a>）</p>
