---
layout: post
title: 台語氣象詞「報頭」（暴頭、𩗗頭）
date: 2018-02-14 11:48:57 +0800
author: 潘科元
categories: [語詞, 台語語詞探討]
---

<p>小弟研究台語了後才知有「報頭 p&ograve;-th&acirc;u」即个台語氣象詞（也有寫做「暴頭」），真見笑，總是一直毋知伊明確个解說，一寡辭典解說做「低氣壓、風颱」，莫非報頭就是風颱？我看著以下个資料才知兩者个差別：</p>
<p>清王士禎（漁洋山人）《香祖筆記》卷二：</p>

<blockquote class="prompt-tip">
臺灣風信與他海殊異，風大而烈者為颶，又甚者為颱。颶倏發倏止，颱常連日夜不止。正、二、三、四月發者為颶，五、六、七、八月發者為颱，九月則北風初烈，或至連月，為九降。過洋以四、七、十月為穩，以四月少颶，七月寒暑初交，十月小春天氣多晴暖故也。六月多颱，九月多九降，最忌。颱、颶俱多挾雨，九降多無雨而風。凡颱將至，則天邊有斷虹，先見一片如船帆者曰破帆，稍及半天如鱟尾者曰屈鱟。土番識風草，草生無節則一年無颱，一節則颱一次，多節則多次。颶之名以時而異，正月初四日曰接神颶，初九日曰玉皇颶，十三日曰關帝颶，念九日曰烏狗颶，二月二日曰白鬚颶，三月三日曰上帝颶，十五日曰真人颶，念三日曰馬祖颶〈真人多風，馬祖多雨〉，已上春三月共三十六颶，此其大者。四月八日曰佛子颶，五月五日曰屈原颶，十三日曰關帝颶，六月十二日曰彭祖颶，十八日曰彭婆颶，念四日曰洗炊籠颶，七月十五日曰鬼颶，八月一日曰灶君颶，十五日曰魁星颶，九月十六日曰張良颶，十九日曰觀音颶，十月十日曰水仙王颶，念六日曰翁爹颶，十一月念七日曰普庵颶，十二月念四日曰送神颶，念九日曰火盆颶，念四日已後皆曰送年風。〈按升庵先生云颶當作𩗗，音貝〉
</blockquote>

<p>請注意上引最後按語（出自四庫全書本香祖筆記）：「按升庵先生云颶當作𩗗，音貝」（「𩗗」=風+貝），下面我會閣引其他台灣文獻來證明伊即字「𩗗」就是記錄台語所講个氣象現象 &ldquo;p&ograve;&rdquo;，兩字詞叫做 p&ograve;-th&acirc;u。</p>
<p>雖然康熙字典：『𩗗：《正字通》颶字之譌。』但是寫「𩗗」聲符「貝 pu&egrave;」才較倚台語音p&ograve;，不過也是有差啦，所以咱無必要採用即字，才袂害儂閣望字生音。福建真正有研究者認為台語有講「玉皇颶 gio̍k-h&ocirc;ng-kī」，無按呢講啦！</p>
<p>以上引文「正月初四日曰接神颶，初九日曰玉皇颶，十三日曰關帝颶，念九日曰烏狗颶，二月二日曰白鬚颶，三月三日曰上帝颶，十五日曰真人颶，念三日曰馬祖颶」等等三字詞，第三字攏著唸 p&ograve;：</p>
<p>接神𩗗：tsih-s&icirc;n-p&ograve;（初四「接神」个「接」唸白話音 tsih 是古早例） <br />玉皇𩗗：gio̍k-h&ocirc;ng/&ocirc;ng-p&ograve; <br />關帝𩗗：kuan-t&egrave;-p&ograve; <br />烏狗𩗗：oo-k&aacute;u-p&ograve;（傳說正月二九是烏狗精生日） <br />白鬚𩗗：pe̍h-tshiu-p&ograve;（白鬚指土地公） <br />上帝𩗗：siōng-t&egrave;-p&ograve;（上帝指玄天上帝） <br />真人𩗗：tsin-j&icirc;n-p&ograve;（保生大帝吳真人） <br />馬祖𩗗：m&aacute;-ts&oacute;o-p&ograve;，是「媽祖」毋是「馬祖」，「念三」就是「廾三」，三月二三媽祖生。</p>
<p>參考伊即段佮其他資料，咱通將一寡台語氣象語詞抾轉來，有「報 p&ograve;」、「報頭 p&ograve;-th&acirc;u」、「報頭風 p&ograve;-th&acirc;u-hong」、「颱 thai」、「風颱 hong-thai」、「九降 k&aacute;u-k&agrave;ng」、「九降風 k&aacute;u-k&agrave;ng-hong」，「破篷 phu&agrave;-ph&acirc;ng」也講做「半篷 pu&agrave;nn-ph&acirc;ng」，俗語：「虹出半篷，大水流儂」（Khīng| tshut pu&agrave;nn-ph&acirc;ng, tuā-tsu&iacute;| l&acirc;u l&acirc;ng.），「虹出半篷」就是欲做風颱个兆頭[tiāu-th&acirc;u]啦！另外「屈鱟」即个詞我無清楚，請各位先進賜教。</p>
<p>（2018-02-22 補充：關係「屈鱟」，我佇廈英大辭典p.121看著伊有收 khu̍t-hāu 即个詞，註明是同安腔，解說是 a small piece of a rainbow in mid sky。若照「屈鱟」个漢字著愛唸做 khut-hāu，前字是第四聲，但是廈英典是記做 khu̍t-hāu，前字第八聲。）</p>
<p>大詩人王士禎是山東儂，伊个記錄大概是對台灣縣志摘要[tiah-i&agrave;u]出來个，伊共咱鬥保存台語，有小寡差錯是難免，咱著共伊感恩。</p>
<p>杜嘉德牧師廈英大辭典(1873) p.376 有收 &ldquo;p&ograve;&rdquo;:</p>

<blockquote class="prompt-tip">
[R. po&egrave;, p&ograve;, a violent wind or typhoon]. p&ograve;-th&acirc;u, a sudden stormy wind; a heavy gale. p&ograve;-th&acirc;u-hong, a sudden stormy wind; a heavy gale. p&ograve;-b&eacute;, the end of a strong north-east gale (s. inform). chhun, p&ograve;-th&acirc;u: tang, p&ograve;-b&eacute;, a spring storm is worst at the beginning, a winter storm at the end. m&aacute;-ch&oacute;͘-p&ograve;, a gale about the time of the birth-day of m&aacute;-ch&oacute;͘. thiⁿ-kong-p&ograve;, a storm about 1.9 pe̍h-chhiu-p&ograve;, storm near birth-day of th&oacute;͘-tī-kong, in 8th month. tāi-tō-kong-p&ograve;, storm near birth-day of p&oacute;-seng tāi-t&egrave;. pu̍t-ch&oacute;͘-p&ograve;, one about birth-day of Kwan-yin pu̍t-&aacute;-p&ograve;, gales on birth-days of some small divinities, about 4th moon.
</blockquote>

<p>伊頭前寫 [R. po&egrave;, p&ograve;, a violent wind or typhoon]，就是認為即个 p&ograve; 个文音(R.) 就是 po&egrave;，伊原冊並無漢字，後來林燕臣牧師手寫補添漢字，就是寫做「𩗗」字。</p>
<p>連橫《雅言》三十九則也有寫：</p>

<blockquote class="prompt-tip">
風信曰「暴」，亦曰「報」。初起時，謂之「報頭」；風力漸大，行船者忌之。「台灣府志」所載有「玉皇暴」、「媽祖暴」、「烏狗暴」、「白鬚暴」凡數十名，各有時日。如正月初九為「玉皇暴」，相傳玉皇誕辰。是日有暴，則各暴皆驗；否則，未可憑准。故里諺：『天公那有報，眾神藉敢報』。又曰：『烏狗報白鬚』，言相應也；正月二十九日為「烏狗」而二月初二為「白鬚」。又曰：『送神風，接神雨』。則以十二月二十四日多風而正月初多雨也。
</blockquote>

<p>「烏狗報白鬚」是指正月二九若有起「烏狗p&ograve;」透風落雨，二月初二就會起「白鬚p&ograve;」，會綴咧歹天就著啦。</p>
<p>重修臺灣縣志/卷二 山水志/潮汐/風信(附)，非常詳細，咱通去揣全文來看（中研院漢籍電子文獻網站有），編者主張台語口語即个 p&ograve; 著愛寫做「暴」字，毋是俗寫个「報」，當然也毋是「颶」字。不而過「暴」佇中古音是濁聲母（「並」母），台語个傳統字音是唸 pō（戰後俗音是 po̍k），毋是 p&ograve;。以下引用：</p>

<blockquote class="prompt-tip">
舟人呼大風曰暴．按詩邶風：『終風且暴』．傳云：『暴，疾也』．疏云：『大風疾起也』．舊志暨鳳山各志，以暴為報，失其義矣．府志作颶亦誤．颶乃海中災風，其至叵測．暴則每月有期，所傳名稱，雖涉怪誕，而驗之多應．凡暴期將至，舟必泊澳，俟暴發後，輒尾之而行；最便利，不為災．府志又云：『颶之甚者曰颱．颶倏發倏止，颱常連日夜．颶驟而禍輕，颱緩而禍久』．考六書無颱字，所云颱者，乃土人見颶風挾雨，四面環至，空中旋舞如篩，因曰風篩．謂颶風篩雨，未嘗曰颱風也．臺音篩同台，加風作颱；諸書承誤，今刪之。
</blockquote>

<p>總結來講，&rdquo;p&ograve;&rdquo; 就是舊曆正、二、三、四月間，時常佇台灣海峽佮台閩兩岸所發生个暴風、暴風雨，佮五、六、七、八月間較捷發生个風颱有分。看「起報頭」迄工是佗一尊神明做生日，民間就用迄尊神明名〇〇來號做「〇〇p&ograve;」。「p&ograve;頭」就是 p&ograve;个兆頭、開始（但是生活咧講也時常將 p&ograve;-th&acirc;u 用做是 p&ograve; 个同義詞），「p&ograve;尾」就是 p&ograve;个收尾。俗語「春，p&ograve;頭；冬，p&ograve;尾」，意思是春天時，p&ograve;个起頭較強烈；冬天時，p&ograve;个收尾較強烈。即个氣象名詞 &rdquo;p&ograve;&rdquo; 民間一般寫做「報」字，大概只是借音字，若有漢源本字，可能是「暴」抑是「𩗗」 ，但是若理解做「暴風雨欲來進前先『報』儂知个兆『頭』」，就合理化「報頭」个寫法。</p>
<p>補充：「p&ograve;頭」也有儂進一步變做泛稱詞，只要變天、欲歹天矣，就講「報頭來」、「欲報頭」。</p>

