---
layout: post
title: 媠氣台灣話「結拜、換帖」(067) 
date: 2014-01-25 14:34:51 +0800
author: 潘科元
categories: [媠氣台灣話專欄]
---

<h3>媠氣台灣話「結拜 kiat-p&agrave;i、換帖 uānn-thiap」(067) 作者：潘科元</h3>
<p><strong>解說：</strong>結拜[kiat-p&agrave;i]，是平輩个好朋友中間，為著欲建立閣較親密个關係，互相認對方做異姓个兄弟姊妹，所進行个儀式。</p>
<p>結拜个儀式，著愛同齊跪落來投下[t&acirc;u-hē]天地神祇[thinn-tē s&icirc;n-k&icirc;]，來證明欲佮對方結連做手足[si&uacute;-tsiok]个心意，可比唸講：「天在懸，地在低，日月三光為證 [thinn tsāi ku&acirc;n, tē tsāi kē, ji̍t-gua̍t-sam-kong u&icirc; ts&igrave;ng]，我某某儂今仔日欲佮啥乜儂結拜&hellip;&hellip;」。</p>
<p>過程中，往往閣會交換名帖[mi&acirc;-thiap]，頂面寫家己个姓名、生時日月[senn-s&icirc;-ji̍t-gue̍h]、本居地、家世。所以動詞「結拜」也叫做「換帖 uānn-thiap」；名詞「結拜兄弟 kiat-p&agrave;i-hiann-tī」也叫做「換帖兄弟 uānn-thiap-hiann-tī」，簡稱「換帖--个」。</p>
<p>這是平輩互相認做親儂个關係，毋是用來指稱長輩[ti&oacute;ng-pu&egrave;]佮下輩[ē-pu&egrave;]之間。所以有講「結拜小弟、結拜小妹、結拜做兄弟、結拜姊、結拜兄、結拜兄弟」，無講「結拜爸囝」、「結拜做爸囝」。</p>
<p>現代个至交好友，也罕得有儂閣像古早例，真正互相交換名帖，只是借用「換帖--个」來稱呼知己。有儂將「換帖--个」想做是專指「酒肉兄弟」，這是一種污名化个結果，無應該予伊个意義變遮狹。</p>
<blockquote>
<p>文例 1：人海茫茫，出外讀冊十幾冬，才交陪著一个知己貼心个好朋友，向望佮伊結拜做兄弟，但礙小面神，歹勢開喙，幸喜對方心意相通，代先表白。</p>
</blockquote>
<p>（J&icirc;n-h&aacute;i b&ocirc;ng-b&ocirc;ng, tshut-guā tha̍k-tsheh tsa̍p-ku&iacute; tang, tsiah kau-pu&ecirc; tio̍h tsi̍t-&ecirc; ti-k&iacute; tah-sim &ecirc; h&oacute; p&icirc;ng-i&uacute;, ǹg-bāng kah i kiat-p&agrave;i ts&ograve; hiann-tī, tān-gāi si&oacute;-bīn-s&icirc;n, ph&aacute;inn-s&egrave; khui-tshu&igrave;, hīng-h&iacute; tu&igrave;-hong sim-&igrave; siong-thong, tāi-sing pi&aacute;u-pi̍k.）</p>
<blockquote>
<p>文例 2：即个是阮換帖--个，伊有代誌，總無我煞激恬恬，放據在伊咧沐沐泅？</p>
</blockquote>
<p>（Tsit-&ecirc; sī gu&aacute;n uānn-thiap--&ecirc;, i ū tāi-ts&igrave;, ts&oacute;ng b&ocirc; gu&aacute; suah kik-tiām-tiām, p&agrave;ng k&ugrave;-tsāi i leh bo̍k-bo̍k-si&ucirc;?）</p>
<p>論到長輩對下輩，有一種是自細漢就收養[siu-i&oacute;ng]个親子關係，古早例往往愛予對方个原生家庭一條錢，即種囝叫做「<strong>乞</strong>[khit]--个」、「<strong>分</strong>[pun]--个」、「<strong>養</strong>[i&uacute;nn/i&aacute;ng]--个」、「<strong>抱來飼</strong>[phō l&acirc;i tshī]--个」、「<strong>螟</strong>[b&icirc;ng]--个」、「<strong>螟蛉</strong>[b&icirc;ng-l&icirc;ng]--个」。即種囡仔通常攏愛造家甲[tsō ke-kah]（登記戶口），改做養爸[i&uacute;nn-pē]个姓。</p>
<p>廈英大辭典 p.17 有特別開拆，同義詞「螟--个、螟蛉--个、螟蛉个囝」佮「契囝 kh&egrave;/khu&egrave;-ki&aacute;nn」無仝。「契囝」主要是為著欲佮對方建立閣較親密个情誼，免的確著改姓。即種是「認[jīn]一个契囝」，毋是「乞一个契囝」、「養一个契囝」。「認个囝」就是「契囝」、較文言講「義子 gī-ts&uacute;」。</p>
<p>古早儂較愛牽親引戚[khan-tshin &iacute;n-tshik]，來相楗相贈[sann-kīng sann-tsān]，較有所靠。總--是，也袂用得傷濫糝，俗語講「半路認老爸」，即个「認」有兩重[t&icirc;ng]意思，一重是認做親生老爸，一重是認做契爸[kh&egrave;-pē]，攏是咧恥笑儂無因致端[b&ocirc;-in-t&igrave;-tuann]就去認儂做老爸。</p>
<p>台灣儂予統治者洗腦，認孫文做「國父」，認蔣介石做「民族救星」，這是比「半路認老爸」閣較不懂。</p>
<p>結拜做兄弟姊妹，即種關係，至少有三種詞頭thang稱呼：「契〇」、「結拜〇」、「義〇」。其中个「契」上有台語特色，但是也受著污名化－－拄開始是婉轉講法，借「契兄」來暗指「姘夫[phing-hu]」，後來煞連正常个意思也予儂想歪去，所以儂就較無愛講。</p>
<p>「契〇」是口語，「義〇」个講法較文言，即兩種無限平輩關係。另外，口語「契」个用法，有講「契弟[kh&egrave;-tē]、契小弟[kh&egrave;-si&oacute;-tī]、契妹[kh&egrave;-muē]、契小妹[kh&egrave;-si&oacute;-muē]」，文言「義」个用法，干焦講「義弟[gī-tē]、義妹[gī-muē]」，無講「義小弟、義小妹」。</p>
<p>暗指「姘夫」个「契兄」，也有儂寫做「客兄」，即兩个詞，若漳腔唸起來，攏仝音；若泉腔就無仝音：契兄[khu&egrave;-hiann]、客兄[kheh-hiann]。即个問題，有較複雜，佇遮且無論。</p>
<p>&copy; 潘科元 2014 版權所有．敬請賜教</p>

