---
layout: post
title: 媠氣台灣話「老師 nóo-su」vs.「先生 sian-sinn」(073 初稿) 作者：潘科元
date: 2014-09-25 17:00:40 +0800
author: 潘科元
categories: [媠氣台灣話專欄]
---

<p>「老師」即个詞雖然台語本來就有，但是毋是當做任何「教師」个通稱，是一種真有地位个教師，親像清朝時代府學[h&uacute;-o̍h]、縣學[kuān-o̍h]个總教師，抑是其他个時陣特別个尊稱所用，而且是唸文言音 n&oacute;o-su（泉腔）、l&oacute;-su（漳、廈腔）。</p>
<p>所以，佇台北大龍峒个陳悅記[T&acirc;n Ia̍t-k&igrave;]祖厝，予儂尊稱做「老師府 N&oacute;o-su-h&uacute;」來記念陳維英 迂谷先生，陳先生毋是普通个 teacher，伊做過「內閣中書」个官，名義上就是咸豐帝个老師[n&oacute;o-su]，伊閣創辦噶瑪蘭仰山書院，也擔任艋舺學海書院院長。</p>
<p>總--是，若是一般學堂[o̍h-tn̂g]个教學先生[k&agrave;-o̍h-sian-sinn]，學生攏叫伊「先生」，理論上來講，「先生」無限定男女，實際上古早較罕得有女性做先生。現代女老師比男老師較濟，我一个小妹真古錐，教學生囡仔台語課，叫怹著照古例稱呼伊「先生」。</p>
<p>「先生」即个詞是「文白濫」，前字取文言音，後字取白話音，唸做 sian-sinn，這是泉腔，若是漳腔講 sin-senn。但是也有「漳泉濫」，前字取泉腔，後字取漳腔，變做 sian-senn，閣有一寡儂是唸做 sin-sinn。</p>
<p>不而過，「先生」个範圍較闊，有醫術會救儂命个，咱嘛叫伊「先生」；有學問智慧，會替儂解決人生大問題个𠢕儂也是「先生」。進一步，佇社會佮儂 tsih-tsiap，對任何一个體面个男性大儂表示客氣，攏通叫伊「先生」。</p>
<p>頭前無姓个「先生」稱呼，就照一般變調法去講，「先」變調、「生」本調。當然「先生」頭前嘛會使加「姓」，像「張--先生」，即陣姓唸本調，「先生」著愛變唸輕聲；「先生」頭前也會使加「名」抑是「別號」，「兩字名+先生」即種結構个「先生」就無唸輕聲，閣照一般變調法。抑「兩字名」个前字唸變調，尾字有儂佮意唸本調，有儂慣勢唸變調，愈捷叫，就愈容易唸變調，變成只有最後迄字「生」唸本調，前三字攏變調，台語變調佇遮無絕對唯一个規則。</p>
<p>扑算是戰後受華語影響，「老師」變做一般教師个通稱，即種用法个「老師」，六、七十年來，逐家慣勢講做 lāu-su，前字「老」唸白話音 lāu、後字「師」唸文言音 su。</p>
<p>有寡台語先覺主張通稱用法个「老師」也著唸全文言音 n&oacute;o-su / l&oacute;-su 才有合理，因為 n&oacute;o-su 無一定 lāu，嘛有少年个。</p>
<p>在我土想，照約定俗成个用法，自然來用就可以。一般性个職業稱呼，咱就講 lāu-su。若是欲表現特別正式，尊敬伊个地位抑是學問，才用文言音 n&oacute;o-su。按呢予台語較幼路，較有風格个變化。親像有時咱感覺當面叫一位大學問家「大師 tāi-su」，對方凡勢仔會無歡喜，按呢咱通叫伊 n&oacute;o-su。</p>
<p>文例1：我將來想欲做老師。<br /> [Gu&aacute; tsiong-l&acirc;i siūnn-beh ts&ograve; lāu-su.]</p>
<p>文例2：怹後生師範畢業了後，就志願去山頂做國校个老師。<br /> [In hāu-senn su-huān pit-gia̍p li&aacute;u-āu, tsiū ts&igrave;-guān kh&igrave; suann-t&iacute;ng ts&ograve; kok-hāu &ecirc; lāu-su.]</p>
<p>文例3：今仔日我欲紹介寫出即篇通俗論文个老師，伊無求名利，但是伊个學問比十个教授加起來閣較飽。</p>
<p>[Kin-n&aacute;-ji̍t gu&aacute; beh siāu-k&agrave;i si&aacute; tshut tsit-phinn thong-sio̍k lūn-b&ucirc;n &ecirc; n&oacute;o-su, i b&ocirc; ki&ucirc; b&icirc;ng-lī, tān-sī i &ecirc; ha̍k-būn p&iacute; sann-&ecirc; k&agrave;u-siū ka--kh&iacute;-l&acirc;i koh-khah p&aacute;.]</p>
<p>上課个時，學生欲叫我 sian-sinn，抑是 n&oacute;o-su、lāu-su，我攏歡喜接受。</p>

