---
layout: post
title: 欣賞唸歌因緣歌（網路版）
date: 2011-12-24 12:22:33 +0800
author: 潘科元
categories: [唸歌, 勸世相褒]
---

<p style="text-align: center; font-size: larger;"><strong>欣賞唸歌因緣歌（網路版）</strong></p>
<p style="text-align: center;"><strong>潘科元</strong></p>
<p>（2011-12-31 補添歌仔尾）</p>
<p>1. 台文寫作分享會，本月已經第四回，散文三篇我寫過，今欲唸歌盤喙花。<br />T&acirc;i-b&ucirc;n si&aacute;-tsok hun-hi&oacute;ng-huē, p&uacute;n-gue̍h &iacute;-king tē-s&igrave;-hu&ecirc;, s&agrave;n-b&ucirc;n sann-phinn gu&aacute; si&aacute;--ku&egrave;, tann beh liām-kua pu&acirc;nn tshu&igrave;-hue.</p>
<p>2. 即擺主題是我定，欣賞啥乜寫心情，燒酒豆腐在儂興，隨儂發揮說分明。<br />Tsit-p&aacute;i ts&uacute;-t&ecirc; sī gu&aacute; tīng, him-si&oacute;ng si&aacute;nn-m&iacute; si&aacute; sim-ts&icirc;ng, sio-tsi&uacute; tāu-hū tsāi-l&acirc;ng h&igrave;ng, su&icirc;-l&acirc;ng huat-hui sueh hun-b&icirc;ng.</p>
<p>3. 故鄉萬丹近東港，潘家祖先漳州儂，毋知當時祖家放，坐船過海落孤帆。<br />K&ograve;o-hiong Bān-tan kīn Tang-k&aacute;ng, Phuann--ka ts&oacute;o-sian Tsiang-tsiu-l&acirc;ng, m̄-tsai tang-s&icirc; ts&oacute;o-ke p&agrave;ng, tsē-ts&ucirc;n ku&egrave;-h&aacute;i l&agrave;u koo-ph&acirc;ng.&nbsp;</p>
<p>4. 滿清政府極腐敗，英國鴉片摒入來，毒化世界好厲害，搶儂金銀免相刣。<br />Bu&aacute;n-tshing ts&igrave;ng-h&uacute; ki̍k h&uacute;-pāi, Ing-kok a-phi&agrave;n pi&agrave;nn ji̍p-l&acirc;i, to̍k-hu&agrave; s&egrave;-k&agrave;i h&aacute;u-lī-hāi, tshi&uacute;nn l&acirc;ng kim-g&icirc;n bi&aacute;n sio-th&acirc;i.</p>
<p>5. 太祖染著烏薰癮，錢銀燒去化做煙，家伙開失無半銑，囝孫露渣足苦憐。<br />Th&agrave;i-ts&oacute;o ji&aacute;m tio̍h oo-hun-gi&agrave;n, ts&icirc;nn-g&icirc;n sio--kh&igrave; hu&agrave; ts&ograve; ian, ke-hu&eacute; khai-sit b&ocirc; pu&agrave;nn si&aacute;n, ki&aacute;nn-sun lōo-tse tsiok kh&oacute;o-li&acirc;n.</p>
<p>6. 老父灸薰袂振動，阿祖無奈夆招翁，厝內吊鼎空米甕，赤囝著k&acirc;ng做長工。<br />Lāu-pē k&ugrave;-hun bē t&iacute;n-tāng, a-ts&oacute;o b&ocirc;-nāi h&ocirc;ng tsio-ang, tsh&ugrave;-lāi ti&agrave;u-ti&aacute;nn khang b&iacute;-&agrave;ng, tshiah-ki&aacute;nn tio̍h k&acirc;ng ts&ograve; tn̂g-kang.</p>
<p>7. 阮公出世有志氣，毋願予儂看輕伊，暝日作穡足拚勢，勤儉永有出頭時。<br />Gu&aacute;n-kong tshut-s&igrave; ū ts&igrave;-kh&igrave;, m̄-guān hōo l&acirc;ng khu&agrave;nn-khin i, m&ecirc;-ji̍t tsoh-sit tsiok pi&agrave;nn-s&igrave;, kh&icirc;n-khiām &iacute;ng ū tshut-th&acirc;u-s&icirc;.</p>
<p>8. 規家出動顧作田，生存壓力迫絚絚，生活條件來制限，歇喘藝量蓋為難。<br />Kui-ke tshut-tōng k&ograve;o tsoh-tsh&acirc;n, sing-ts&ucirc;n ap-li̍k pik-&acirc;n-&acirc;n, sing-ua̍h ti&acirc;u-kiānn l&acirc;i ts&egrave;-hān, hioh-tshu&aacute;n gī-niū k&agrave;i u&icirc;-l&acirc;n.</p>
<p>9. 傳統藝術百百種，南管北管好內容，台灣前輩有素養，相褒唱曲真四常。<br />Thu&acirc;n-th&oacute;ng gē-su̍t pah-pah-tsi&oacute;ng, l&acirc;m-ku&aacute;n pak-ku&aacute;n h&oacute; luē-i&ocirc;ng, T&acirc;i-u&acirc;n tsi&acirc;n-pu&egrave; ū s&ograve;o-i&oacute;ng, sio-po tshi&ugrave;nn-khik tsin s&ugrave;-si&ocirc;ng.</p>
<p>10. 阮兜往過家境䆀，娛樂戲曲全毋知，細漢無學蓋無彩，五音袂分耳仔獃[g&acirc;i]。<br />Gu&aacute;n-tau &iacute;ng-ku&egrave; ka-k&iacute;ng b&aacute;i, gōo/g&ucirc;-lo̍k h&igrave;-khik tsu&acirc;n m̄-tsai, s&egrave;-h&agrave;n b&ocirc; o̍h k&agrave;i b&ocirc;-tsh&aacute;i, ng&oacute;o-im bē hun hīnn-&aacute; g&acirc;i.</p>
<p>11. 阮公拜佛真虔誠，早暗燒香聽頌經，la-j&iacute;-ooh有買來用，播送梵音透天庭。<br />Gu&aacute;n-kong p&agrave;i-pu̍t tsin khi&acirc;n-s&icirc;ng, ts&aacute;-&agrave;m sio-hiunn thiann siōng-king, la-j&iacute;-ooh ū b&eacute; l&acirc;i īng, p&ograve;o-s&agrave;ng hu&acirc;n-im th&agrave;u thian-t&icirc;ng.</p>
<p>12. 一擺時間猶未到，阿公先開放送頭，傳出彈琴歌聲敨，江湖藝人展歌喉。<br />Tsi̍t-p&aacute;i s&icirc;-kan i&aacute;u-buē k&agrave;u, a-kong sing khui h&ograve;ng-s&agrave;ng-th&acirc;u, thu&acirc;n-tshut tu&acirc;nn-kh&icirc;m kua-siann th&aacute;u, kang-&ocirc;o gē-j&icirc;n ti&aacute;n kua-&acirc;u.</p>
<p>13. 我問阿公這啥調，講是台灣个民謠。婉轉悠揚真美妙，印象深深記椆椆。<br />Gu&aacute; mn̄g a-kong tse si&aacute;nn tiāu, k&oacute;ng sī T&acirc;i-u&acirc;n &ecirc; b&icirc;n-i&acirc;u. U&aacute;n-tsu&aacute;n iu-i&ocirc;ng tsin b&iacute;-biāu, &igrave;n-siōng tshim-tshim k&igrave; ti&acirc;u-ti&acirc;u.</p>
<p>14. 台灣民謠泛泛講，毋捌戲曲阮阿公。準我有心欲探訪，草地資源真渺茫。<br />T&acirc;i-u&acirc;n b&icirc;n-i&acirc;u h&agrave;m-h&agrave;m-k&oacute;ng, m̄-bat h&igrave;-khik gu&aacute;n a-kong. Ts&uacute;n gu&aacute; ū-sim beh th&agrave;m-h&oacute;ng, tsh&aacute;u-tē tsu-gu&acirc;n tsin bi&aacute;u-b&ocirc;ng.</p>
<p>15. 國中畢業上台北，第一志願个中學，一時母語tsua̋n放捒，下港孤鳥誠束縛。<br />Kok-tiong pit-gia̍p tsiūnn T&acirc;i-pak, tē-it ts&igrave;-guān &ecirc; tiong-ha̍k, tsi̍t-s&icirc; b&oacute;-g&iacute; tsua̋n p&agrave;ng-sak, ē-k&aacute;ng koo-tsi&aacute;u tsi&acirc;nn sok-pa̍k.</p>
<p>16. 日月催迫一目𥍉，無講台語成十年，大四有緣才覺醒，欲佮母語來團圓。<br />Ji̍t-gua̍t tshui-pik tsi̍t-ba̍k-nih, b&ocirc; k&oacute;ng T&acirc;i-g&iacute; tsi&acirc;nn tsa̍p-n&icirc;, tāi-s&igrave; ū-i&acirc;n tsiah kak-tsh&iacute;nn, beh kah b&oacute;-g&iacute; l&acirc;i <span style="color: #0000cc;">tu&acirc;nn-&icirc;nn</span>.</p>
<p>17. 外文學系佇咧流，語言學是我主修，華語語法咧探究，報告老師講欲收。<br />Guā-b&ucirc;n ha̍k-hē tī-leh li&ucirc;, g&iacute;-gi&acirc;n-ha̍k sī gu&aacute; ts&uacute;-siu, Hu&acirc;-g&iacute; g&iacute;-huat leh th&agrave;m-ki&ugrave;, p&ograve;-k&ograve;# lāu-su k&oacute;ng beh siu.</p>
<p>18. 研究主題據儂揀，語言隨在阮學生，台語罔kā提來用，無疑蹽--lu&egrave;過半生。<br />Gi&aacute;n-ki&ugrave; ts&uacute;-t&ecirc; k&ugrave; l&acirc;ng k&iacute;ng, g&iacute;-gi&acirc;n su&icirc;-tsāi gu&aacute;n ha̍k-sing, T&acirc;i-g&iacute; b&oacute;ng kā the̍h l&acirc;i īng, b&ocirc;-g&icirc; li&acirc;u--lu&egrave; ku&egrave; pu&agrave;n-sing.</p>
<p>19. 英語華語踅一輾，回顧母語合該然，稽考呼音p&iacute;ng字典，分析音韻相關聯。<br />Ing-g&iacute;, Hu&acirc;-g&iacute;&nbsp;se̍h tsi̍t-li&agrave;n, hu&ecirc;-k&ograve;o b&oacute;-g&iacute; ha̍p kai-ji&acirc;n, khe-kh&oacute; hoo-im p&iacute;ng jī-ti&aacute;n, hun-sik im-ūn siong kuan-li&acirc;n.</p>
<p>20. 點點滴滴塊回想，囡仔記持浮腦中，學術原理kā運用，祖先語言細思量。 Ti&aacute;m-ti&aacute;m-tih-tih teh hu&ecirc;-si&oacute;ng, g&iacute;n-&aacute; k&igrave;-t&icirc; ph&ucirc; n&aacute;u-tiong, ha̍k-su̍t gu&acirc;n-l&iacute; kā ūn-iōng, ts&oacute;o-sian g&iacute;-gi&acirc;n s&egrave; su-li&ocirc;ng.</p>
<p>21. 無暝無日注心想，心得筆記規百張，想甲戇神毋成樣，資料囤甲規厝場。<br />B&ocirc;-m&ecirc;-b&ocirc;-ji̍t ts&ugrave;-sim siūnn, sim-tik pit-k&igrave; kui pah tiunn, siūnn kah gōng-s&icirc;n m̄-tsi&acirc;nn-iūnn, tsu-liāu t&uacute;n kah kui tsh&ugrave;-ti&ucirc;nn.</p>
<p>22. 騎車哪想騎袂到，哺飯哪想袂落喉，袂記洗浴毋知臭，想甲暢樂哪著猴。<br />Khi&acirc;-tshia n&aacute; siūnn# khi&acirc; bē k&agrave;u, pōo-pn̄g n&aacute; siūnn# bē lo̍h-&acirc;u, bē-k&igrave; s&eacute;-i̍k m̄-tsai tsh&agrave;u, siūnn kah thi&ograve;ng-lo̍k n&aacute; tio̍h-k&acirc;u.</p>
<p>23. 政大畢業入清華，竹塹透風坱塗沙，課業誠重非小可，我買規套个唸歌。<br />Ts&igrave;ng-tāi pit-gia̍p ji̍p Tshing-hu&acirc;, Tik-tsh&agrave;m th&agrave;u-hong ing th&ocirc;o-sua, kh&ograve;-gia̍p tsi&acirc;nn tāng hui si&oacute;-khu&aacute;, gu&aacute; b&eacute; kui-th&ograve; &ecirc; liām-kua.</p>
<p>24. 月球唱片錄古調，原來就是台灣謠，毋捌月琴真見笑，挨弦伴奏有板嘹。<br />Gua̍t-ki&ucirc; tshi&ugrave;nn-ph&igrave;nn lo̍k k&oacute;o-tiāu, gu&acirc;n-l&acirc;i tsiū-sī T&acirc;i-u&acirc;n-i&acirc;u, m̄-bat gue̍h-kh&icirc;m tsin ki&agrave;n-si&agrave;u, e-hi&acirc;n phuānn-ts&agrave;u ū p&aacute;n-li&acirc;u.</p>
<p>25. 上早我聽呂柳仙，石柳先生勸善言，地府閻君有十殿，改惡從善小神仙。<br />Siōng-ts&aacute; gu&aacute; thiann Lī Li&uacute;-sian, Tsio̍h-li&uacute; sian-sinn khu&agrave;n siān-gi&acirc;n, tē-h&uacute; gi&acirc;m-kun ū tsa̍p-tiān, k&aacute;i-ok tsi&ocirc;ng-siān si&oacute; s&icirc;n-sian.</p>
<p>26. 柳仙唸歌我意愛，節奏緊快𠢕鋪排，話語端的足精彩，咬音清楚毋免猜。<br />Li&uacute;-sian liām-kua gu&aacute; &igrave;-&agrave;i, tsiat-ts&agrave;u k&iacute;n-khu&agrave;i g&acirc;u phoo-p&acirc;i, uē-g&iacute; tuan-tiah tsiok tsing-tsh&aacute;i, kā-im tshing-tsh&oacute; m̄-bi&aacute;n tshai.</p>
<p>27. 唸歌國寶楊秀卿，生旦丑末分蓋明，曲調變化上𠢕用，一儂唱出萬般情。<br />Liām-kua kok-p&oacute; I&ucirc;nn Si&ugrave;-khing, sing, tu&agrave;nn, thi&uacute;, bua̍h, hun k&agrave;i b&icirc;ng, khik-tiāu pi&agrave;n-hu&agrave; siōng g&acirc;u īng, tsi̍t-l&acirc;ng tshi&ugrave;nn-tshut bān-puann ts&icirc;ng.</p>
<p>28. 秀卿嫁著貼心翁，牽手走唱幾十冬，唸歌藝術有所望，傍伊福氣傳後儂。<br />Si&ugrave;-khing k&egrave; tio̍h tah-sim-ang, khan-tshi&uacute; ts&aacute;u-tshi&agrave;ng ku&iacute;-tsa̍p tang, liām-kua gē-su̍t <span style="color: #0000cc;">ū s&oacute;o-bāng</span>, pn̄g i hok-kh&igrave; thu&acirc;n āu-l&acirc;ng.</p>
<p>29. 秋田先生伊姓黃，少年學歌開心門，聲說琴韻真柔軟，舊年過往割儂腸。<br />Tshiu-ti&acirc;n sian-sinn i s&egrave;nn N̂g, si&agrave;u-li&acirc;n o̍h-kua khui sim-mn̂g, siann-sueh kh&icirc;m-ūn tsin ji&ucirc;-nńg, kū-n&icirc; ku&egrave;-&oacute;ng kuah l&acirc;ng tn̂g.</p>
<p>30. 秋田歌王真撇送，聽伊唸歌足輕鬆，「阿公店」頭大放送，斯文勸世做好儂。<br />Tshiu-ti&acirc;n kua-&ocirc;ng tsin phiat-s&agrave;ng, thiann i liām-kua tsiok khin-sang, A-kong-ti&agrave;m-th&acirc;u tuā h&ograve;ng-s&agrave;ng, su-b&ucirc;n khu&agrave;n-s&egrave; ts&ograve; h&oacute;-l&acirc;ng.</p>
<p>31. 寶貴美珠好姐妹，一對生旦共儂迷，gih-tah攑去真摤勢，相褒據在汝出題。<br />P&oacute;-ku&igrave;, B&iacute;-tsu h&oacute; tsi&aacute;-bē, tsi̍t-tu&igrave; sing-tu&agrave;nn kā l&acirc;ng b&ecirc;, gih-tah gia̍h kh&igrave; tsin s&aacute;ng-s&egrave;, sio-po k&ugrave;-tsāi l&iacute; tshut-t&ecirc;.</p>
<p>32. 「錦裙玲瓏」正經齣，傳統幼路好藝術，「鐵獅」偷學烏白㧾，草丑出頭真狡猾。<br />G&iacute;m-k&ucirc;n l&icirc;ng-l&ocirc;ng ts&igrave;ng-king tshut, thu&acirc;n-th&oacute;ng i&ugrave;-lōo h&oacute; gē-su̍t, Thih-sai thau o̍h oo-pe̍h hut, tsh&aacute;u-thi&uacute; tshut-th&acirc;u tsin k&aacute;u-ku̍t.（「錦裙玉玲瓏」是陳美珠、陳寶貴早前演出个正版，「鐵獅玉玲瓏」是草丑化个模仿）</p>
<p>33. 也有出版歌仔簿，也有唸歌走江湖，好額散赤著罔度，讀歌聽歌才有蘇。<br />Iā ū tshut-p&aacute;n kua-&aacute;-phōo, iā ū liām-kua ts&aacute;u kang-&ocirc;o, h&oacute;-gia̍h, s&agrave;n-tshiah tio̍h b&oacute;ng tōo, tha̍k-kua, thiann-kua tsiah ū soo.</p>
<p>34. 歌仔內容足豐富，歷史傳奇古戲詞，三伯英台千年久，陳三五娘个丈夫。<br />Kua-&aacute; luē-i&ocirc;ng tsiok hong-h&ugrave;, li̍k-s&uacute; thu&acirc;n-k&icirc; k&oacute;o-h&igrave;-s&ucirc;, Sam-phik Ing-t&acirc;i tshing-n&icirc; k&uacute;, T&acirc;n Sann# Gōo-ni&ucirc;# &ecirc; tiōng-hu.</p>
<p>35. 社會奇案唱袂盡，周成無念某有身，台灣錢銀趁過面，見著阿麵喙瀾津。<br />Siā-huē k&icirc;-&agrave;n tshi&ugrave;nn bē tsīn, Tsiu S&icirc;ng b&ocirc; liām b&oacute;o# ū-sin, T&acirc;i-u&acirc;n ts&icirc;nn-g&icirc;n th&agrave;n ku&egrave; bīn, k&igrave;nn tio̍h A-mī tshu&igrave;-nuā tin.</p>
<p>36. 身世不明歌仔仙，「台省民主歌」來編，吟唱抗日个故典，百姓夆刣si&aacute;ng苦憐。<br />Sin-s&egrave; put-b&icirc;ng kua-a-sian, "T&acirc;i-s&iacute;ng b&icirc;n-ts&uacute; kua" l&acirc;i pian, g&icirc;m-tshi&ugrave;nn kh&ograve;ng-Ji̍t &ecirc; k&ograve;o-ti&aacute;n, peh-s&egrave;nn h&ocirc;ng th&acirc;i si&aacute;ng kh&oacute;o-li&acirc;n.</p>
<p>37. 昭和十年大地動，不幸慘死三千儂。八七水災田變港，烏肚蟲仔心茫茫。<br />Tsiau-h&ocirc; tsa̍p-n&icirc; tuā tē-tāng, put-hīng tsh&aacute;m-s&iacute; sann-tshing l&acirc;ng. Pat-tshit tsu&iacute;-tsai tsh&acirc;n pi&agrave;n k&aacute;ng, oo-tōo-th&acirc;ng-&aacute; sim b&acirc;ng-b&acirc;ng. （「烏肚蟲仔」是咱儂投下[t&acirc;u-hē]天公个時，自稱个謙詞）</p>
<p>38. 風土人情儂愛唱，茶山遇著巧姿娘；也有烏貓趁時樣，北彪出佇煙花場。<br />Hong-th&oacute;o j&icirc;n-ts&icirc;ng l&acirc;ng &agrave;i tshi&ugrave;nn, t&ecirc;-suann gū tio̍h kh&aacute; tsu-ni&ucirc;; iā ū oo-niau th&agrave;n s&icirc;-iūnn, pak-piu tshut tī ian-hua-ti&ucirc;nn.（「北彪」是指台北个煙花女）</p>
<p>39. 胡蠅蠓仔相得失，大聲野喉花袂直，起動大軍𠢕組織，刣甲斷跤k&acirc;nn落翼。<br />H&ocirc;o-s&icirc;n#, b&aacute;ng-&aacute;# sann tik-sit, tuā-siann-i&aacute;-&acirc;u hue bē ti̍t, kh&iacute;-tāng tuā-kun g&acirc;u tsoo-tsit, th&acirc;i kah tn̄g-kha k&acirc;nn l&agrave;u-si̍t.</p>
<p>40. 唸歌主題百百款，句讀媠氣文學峘，詩樂和諧真圓滿，政府迫害欲失傳。<br />Liām-kua ts&uacute;-t&ecirc; pah-pah-khu&aacute;n, k&ugrave;-tāu su&iacute;-khu&igrave; b&ucirc;n-ha̍k ku&acirc;n, si-ga̍k h&ocirc;-h&acirc;i tsin u&acirc;n-bu&aacute;n, ts&igrave;ng-h&uacute; pik-hāi beh sit-thu&acirc;n.</p>
<p>41. 也是因為政府害，也是人民卡癡獃[g&acirc;i]，棄舊迎新足無彩，文化失落袂轉來。<br />Iā sī in-uī ts&igrave;ng-h&uacute; hāi, iā sī j&icirc;n-b&icirc;n khah tshi-g&acirc;i, kh&igrave;-kū ngi&acirc;-sin tsiok b&ocirc;-tsh&aacute;i, b&ucirc;n-hu&agrave; sit-lo̍h bē tńg-l&acirc;i.</p>
<p>42. 文化發展真要緊，保存古調兼創新，多元包容行仝陣，培養自信好國民。<br />B&ucirc;n-hu&agrave; huat-ti&aacute;n tsin i&agrave;u-k&iacute;n, p&oacute;-ts&ucirc;n k&oacute;o-tiāu kiam tsh&ograve;ng-sin, to-gu&acirc;n pau-i&ocirc;ng ki&acirc;nn kāng-tīn, pu&ecirc;-i&oacute;ng tsū-s&igrave;n h&oacute; kok-b&icirc;n.</p>
<p>43. 世界語言真濟形，反映人類全心靈，勿嫌母語無路用，半是理性半感情。<br />S&egrave;-k&agrave;i g&iacute;-gi&acirc;n tsin tsē h&icirc;ng, hu&aacute;n-&igrave;ng j&icirc;n-luī tsu&acirc;n sim-l&icirc;ng, m&agrave;i hi&acirc;m b&oacute;-g&iacute; b&ocirc; lōo-īng, pu&agrave;nn sī l&iacute;-s&igrave;ng pu&agrave;nn k&aacute;m-ts&icirc;ng.</p>
<p>44. 母語價值遮免講，學者論斷真正通。唸歌藝術我感動，聽久台語會精光。<br />B&oacute;-g&iacute; k&egrave;-ta̍t tsia bi&aacute;n k&oacute;ng, ha̍k-tsi&aacute; lūn-tu&agrave;n tsin-tsi&agrave;nn thong. Liām-kua gē-su̍t gu&aacute; k&aacute;m-tōng, thiann k&uacute; T&acirc;i-g&iacute; ē tsing-kong.</p>
<p>45. 空喙哺舌無路用，我做即篇來證明，毋是哆[ta]我台語猛，袂曉惜寶真不明。<br />Khang-tshu&igrave; pōo-tsi̍h b&ocirc; lōo-īng, gu&aacute; ts&ograve; tsit-phinn l&acirc;i ts&igrave;ng-b&icirc;ng, m̄-sī ta gu&aacute; T&acirc;i-g&iacute; b&iacute;ng, bē-hi&aacute;u sioh-p&oacute; tsin put-b&icirc;ng.（台語動詞 "ta" 是「自誇」个意思，嘛有講「ta-ta叫」）</p>
<p>46. 唸歌語言真深奧，現代个儂聽卡無，研究註解好參考，也有網站教咱學。<br />Liām-kua g&iacute;-gi&acirc;n tsin tshim-&ograve;, hiān-tāi &ecirc; l&acirc;ng thiann khah b&ocirc;, gi&aacute;n-ki&ugrave; ts&ugrave;-k&aacute;i h&oacute; tsham-kh&oacute;, iā ū bāng-tsām k&agrave; l&aacute;n o̍h.</p>
<p>47. 欣賞唸歌足濟年，會聽袂唱是欲哖？現現音癡免相諍，去學恐驚無彩錢。<br />Him-si&oacute;ng liām-kua tsiok tsē n&icirc;, ē thiann bē tshi&ugrave;nn sī beh n&icirc;? Hiān-hiān im-tshi bi&aacute;n sio-ts&igrave;nn, kh&igrave; o̍h khi&oacute;ng-kiann b&ocirc;-tsh&aacute;i ts&icirc;nn.</p>
<p>48. 台中開基欲舉辦，教儂月琴唸歌班，我勸簡兄毋通慢，鼓舞个話共伊霆。<br />T&acirc;i-tiong khai-ki beh k&iacute;-pān, k&agrave; l&acirc;ng gue̍h-kh&icirc;m liām-kua-pan, gu&aacute; khǹg K&aacute;n-hiann m̄-thang bān, k&oacute;o-b&uacute; &ecirc; uē kā i t&acirc;n.</p>
<p>49. 決心買琴秋榮兄，伊唱s&oacute;o-looh好歌聲。想著簡兄心暗疼，總無我煞家治驚。<br />Kuat-sim b&eacute; kh&icirc;m Tshiu-&icirc;ng-hiann, l&acirc;ng i s&oacute;o-looh h&oacute; kua-siann, siūnn tio̍h K&aacute;n-hiann sim &agrave;m-thi&agrave;nn, ts&oacute;ng b&ocirc; gu&aacute; suah ka-tī kiann.</p>
<p>50. 我今殘殘綴伊去，無膽枉費生男兒，若夆抾笑管--汰--伊，超越自己當是時。<br />Gu&aacute; tann tsh&acirc;n-tsh&acirc;n tu&egrave; i kh&igrave;, b&ocirc;-t&aacute;nn &oacute;ng-hu&igrave; senn l&acirc;m-j&icirc;, nā h&ocirc;ng khioh-tshi&ograve; ku&aacute;n--th&agrave;i--i, tshiau-ua̍t tsū-k&iacute; tng sī s&icirc;.</p>
<p>51. 各位姊妹佮弟兄，我講四句予恁聽，實話毋是講無影，自我介紹先報名。<br />Kok-uī ts&iacute;-muē kah tī-hiann, gu&aacute; k&oacute;ng s&igrave;-k&ugrave; hōo l&iacute;n thiann, si̍t-uē m̄-sī k&oacute;ng b&ocirc;-i&aacute;nn, tsū-ng&oacute;o k&agrave;i-siāu sing p&ograve;-mi&acirc;.</p>
<p>52. 姓潘科元小名字，屏東萬丹阮本居，母語險仔放袂記，挽救文化勿延遲。<br />S&egrave;nn Phuann Kho-gu&acirc;n si&oacute; mi&acirc;-jī, P&icirc;n-tong Bān-tan gu&aacute;n p&uacute;n-ki, b&oacute;-g&iacute; hi&aacute;m-&aacute; p&agrave;ng bē k&igrave;, b&aacute;n-ki&ugrave; b&ucirc;n-hu&agrave; m&agrave;i i&acirc;n-t&icirc;.</p>
<p>53. 唸歌藝術咱國寶，文生先生蓋gi&oacute;-to，國明老師有--一套，千載良機緊來學。<br />Liām-kua gē-su̍t l&aacute;n kok-p&oacute;, B&ucirc;n-sing sian-sinn k&agrave;i gi&oacute;-to, Kok-b&icirc;ng lāu-su ū--tsi̍t--th&ograve;, tshian-ts&aacute;inn li&ocirc;ng-ki k&iacute;n l&acirc;i o̍h.</p>
<p>54. 有心欲學唸歌詩，卡輸聲喉卡參差，牛聲馬喉無捨施，唱歌卡慘咧刣豬。<br />Ū-sim beh o̍h liām kua-si, khah-su siann-&acirc;u khah tsham-tshi, g&ucirc;-siann-b&eacute;-&acirc;u b&ocirc;-si&aacute;-s&igrave;, tshi&ugrave;nn-kua khah tsh&aacute;m leh th&acirc;i-ti.</p>
<p>55. 雖然台語捌小可，聲帶不全無奈何，萬望老師包容我，分阮搵油聽教歌。<br />Sui-ji&acirc;n T&acirc;i-g&iacute; bat si&oacute;-khu&aacute;, siann-tu&agrave; put-tsu&acirc;n b&ocirc;-ta-u&acirc;, bān-bāng lāu-su pau-i&ocirc;ng gu&aacute;, pun gu&aacute;n &ugrave;n-i&ucirc; thiann k&agrave;-kua.</p>
<p>56. 以上自我个紹介，學會學袂天推排，到今已經上四擺，無疑簡兄無閣來！<br />&Iacute;-siōng tsū-ng&oacute;o &ecirc; siāu-k&agrave;i, o̍h ē# o̍h bē# thinn# tshui-p&acirc;i, k&agrave;u-tann &iacute;-king siōng s&igrave;-p&aacute;i, b&ocirc;-g&icirc; K&aacute;n-hiann b&ocirc; koh l&acirc;i.</p>
<p>57. 四擺總學兩種調，家婆調佮台東謠，無胚我閣算巧巧，進度攏閣綴會椆。<br />S&igrave;-p&aacute;i ts&oacute;ng o̍h nn̄g-tsi&oacute;ng tiāu, Ke-p&ocirc;-tiāu kah T&acirc;i-tang-i&acirc;u, b&ocirc;-phue gu&aacute; koh sǹg khi&aacute;u-khi&aacute;u, ts&igrave;n-tōo lōng koh tu&egrave; ē ti&acirc;u.</p>
<p>58. 月琴音子真希罕，𤆬咱轉去古世間，論真我是足頇顢，彈會扭掠無簡單。<br />Gue̍h-kh&icirc;m <span style="color: #0000cc;">im-ts&iacute;</span> tsin hi-h&aacute;n, tshuā l&aacute;n tńg-kh&igrave; k&oacute;o s&egrave;-kan, lūn-tsin gu&aacute; sī tsiok h&acirc;m-bān, tu&acirc;nn ē li&uacute;-lia̍h b&ocirc; k&aacute;n-tan.（台語「音子」是「音色」个意思）</p>
<p>59. 頇顢巧神免窮究，骨力種作望豐收，上了轉來捷捷餾，音樂世界自在遊。<br />Hām-bān khi&aacute;u-s&icirc;n bi&aacute;n kh&icirc;ng-ki&ugrave;, kut-la̍t ts&igrave;ng-tsoh bāng hong-siu, siōng-li&aacute;u tńg--l&acirc;i tsia̍p-tsia̍p liū, im-ga̍k s&egrave;-k&agrave;i tsū-tsāi i&ucirc;.</p>
<p>60. 台語聲調有輕重，三種調階「凍、動、冬」，也有平調有升降，掌握調階就輕鬆。<br />T&acirc;i-g&iacute; siann-tiāu ū khin-tāng, sann-tsi&oacute;ng tiāu-kai "t&agrave;ng, tāng, tang", iā ū p&ecirc;nn-tiāu ū sing-k&agrave;ng, tsi&aacute;ng-ak tiāu-kai tsiū khin-sang.</p>
<p>61. 台語歌曲有奧祕，詞、曲配搭足神奇，峘調毋通唱低去，相對峘低愛維持。<br />T&acirc;i-g&iacute; kua-khik ū &ograve;-p&igrave;, s&ucirc;, khik phu&egrave;-tah tsiok s&icirc;n-k&icirc;, ku&acirc;n-tiāu m̄-thang tshi&ugrave;nn kē--kh&igrave;, siong-tu&igrave; ku&acirc;n-kē &agrave;i &icirc;-tsh&icirc;.</p>
<p>62. 音樂我毋捌半項，今我毋敢假內行，講了落氣就歹紡，拜請四方高明儂。<br />Im-ga̍k gu&aacute; m̄-bat pu&agrave;nn-hāng, tann gu&aacute; m̄-k&aacute;nn k&eacute; lāi-h&acirc;ng, k&oacute;ng-li&aacute;u l&agrave;u-khu&igrave; tsiū ph&aacute;inn-ph&aacute;ng, p&agrave;i-tshi&aacute;nn s&ugrave;-hong ko-b&icirc;ng-l&acirc;ng.</p>
<p>63. 歌仔到遮欲扯擺，袂博假博真戇呆。請恁牽抾佮諒解，向望進步有未來。<br />Kua-&aacute; k&agrave;u tsia beh tsh&eacute;-p&aacute;i, bē-phok k&eacute;-phok tsin gōng-tai. Tshi&aacute;nn l&iacute;n khan-khioh kah liōng-k&aacute;i, ǹg-bāng ts&igrave;n-pōo ū bī-l&acirc;i.</p>
<hr />
<p><strong>歌仔尾：</strong></p>
<p>八年進前捌學練 [Peh-n&icirc; ts&igrave;n-ts&icirc;ng bat o̍h-liān]<br />〈復興台語四句連〉[Ho̍k-hing T&acirc;i-g&iacute; S&igrave;-k&ugrave;-li&acirc;n]<br />後來貧惰想厭𤺪 [Āu--l&acirc;i pūn-tuānn siūnn i&agrave;-siān]&nbsp;<br />只有短篇咧欱仙 [Ts&iacute;-ū t&eacute;-phinn leh hap-sian]<br />（我八年前迄篇〈復興台語四句連〉嘛是六十幾葩，後來一直無閣練寫長篇「唸歌體」作品到今）</p>
<p>近來研究歌仔冊 [Kīn-l&acirc;i gi&aacute;n-ki&ugrave; ko-&aacute;-tsheh]<br />先進浮頭誠濟个 [Sian-ts&igrave;n ph&ucirc;-th&acirc;u tsi&acirc;nn tsē &ecirc;]<br />怹攢家私尖礪礪 [In tshu&acirc;n ke-si tsiam-l&egrave;-l&egrave;]<br />著作網站真整齊 [T&ugrave;-tsok bāng-tsām tsin ts&iacute;ng-ts&ecirc;]<br />（感謝杜建坊先生、施炳華教授、蕭藤村老師等等列位先進个啟發、指教佮提供寶貴資料）&nbsp;</p>
<p>靈機一動迄下晝 [L&icirc;ng-ki it-tōng hit ē-t&agrave;u]<br />欣賞唸歌說透流 [Him-si&oacute;ng liām-kua sueh th&agrave;u-l&acirc;u]<br />一暝用工抾句讀 [Tsi̍t-m&ecirc; īng-kang khioh k&ugrave;-tāu]<br />寫甲毋知出日頭 [Si&aacute; kah m̄-tsai tshut ji̍t-th&acirc;u]<br />（當年寫四、五工，即擺寫一工）&nbsp;</p>
<p>比前有卡省頭腦 [P&iacute; ts&icirc;ng ū khah s&iacute;ng th&acirc;u-n&aacute;u]<br />無啥寸進半生殽 [B&ocirc; si&aacute;nn tsh&ugrave;n-ts&igrave;n pu&agrave;nn-tshinn-h&acirc;unn]<br />毋成創作喙罔喃 [M̄-tsi&acirc;nn tsh&ograve;ng-tsok tshu&igrave; b&oacute;ng nauh]<br />平仄長短陰陽爻 [Pi&acirc;nn-tseh tn̂g-t&eacute; im-i&ocirc;ng-ng&acirc;u]<br />（「半生殽」是「半生熟」个意思。喃[nauh] 是喙動咧動咧，teh表達一寡話。「陰陽爻」是易經[ia̍h-king]術語，遮指語言聲調个陰、陽配搭。）</p>

