---
layout: post
title: 台語連環謠創作：He! He! He! 台灣出正妹(tsiànn-me)（舊作小改重貼）
date: 2011-04-13 15:13:37 +0800
author: 潘科元
categories: [台語文學, 非詩]
---

<p>台語囡仔歌有一種是「連環謠 li&acirc;n-khu&acirc;n-i&acirc;u」个形式。簡單个例：</p>
<p><span style="color: #009933;">羊仔me me，愛食番麥<br />番麥鹹鹹，愛食李鹹<br />李鹹酸酸，愛食尻川<br />尻川臭臭，愛食大砲<br />大砲磅[pōng]一下 死翹翹(khi&agrave;u-khi&agrave;u)</span></p>

<p>伊个結構是間插 (k&agrave;inn-tshah) 運用「鬥句」佮「頂真」兩種修辭技巧，做成(tsi&acirc;nn)一環扣一環，袂了袂盡个效果。</p>

<p>另外有一首連環謠嘛真出名，著是「喂(u&eacute;)！喂！喂！台灣出甜粿&hellip;&hellip;」，這 google 一下著有。</p>
<p>一直攏唸古早儂个物件嘛無意思。頂學期我用阮班裡一个同學做樣，想出一首新个連環謠。先講寡背景：即个雲林口湖鄉來个海口囡仔生做真媠，儂閣活骨，逐家講伊
是【正妹】（ㄓㄥˋ 
ㄇㄟ）。【正妹】是台灣即幾年少年儂時派个名詞。照我塊想，【正】是對【正點】來个，【正點】著是媠。【正點】是二、三十冬前个時行話，即馬罕得有儂用，
攏是講一字【正】，台灣華語【正妹】著是台語媠姑娘，請注意【妹】是唸華語第一聲。</p>

<p>讀者攏知影 :-) 
我一直想欲恢復台語成做一个「完全」个語言：古早个媠氣話愛抾轉來用；有現代精神个新話嘛愛來創造。愈捷[tsia̍p]用著个意思，愛有愈儕詞來表現出無共程度、風格、態度个koh-iūnn性。除了「媠查某、媠姑娘、美女」即寡舊話以外，我閣借用【正妹】來造一个新詞「正妹」(tsi&agrave;nn-me)，
「正」我唸白話音 tsi&agrave;nn，表示是一種口語，「妹」我唸第一聲 me。</p>
<p>是按怎「妹」我唸做 
me？「妹」咁毋是唸做 "muē, muāi, bē, bēr" 
即幾種音？雖然腔口無仝，毋閣攏是去聲。咱若想卡真，著知影台語「老早」(l&aacute;u-ts&aacute;) 著吸收北京話个親屬稱呼，將「妹」唸做第一聲矣：爸爸 
(pa-pa)、媽媽 (ma-ma)、姊姊 (tse-tse)、哥哥 (ko-ko)、弟弟 (ti-ti)、妹妹 
(me-me)。遮个外來語毋管伊原底个台語啥乜聲調，台語吸收華語了後，佇遮攏讀第一聲，而且閣有照台語變調个規則，頭前字唸中平調。另外閣有一種講法是 "p&aacute;-pah, m&aacute;-mah, ts&eacute;-ts&eacute;, k&oacute;-koh, t&iacute;-tih, 
m&eacute;-meh"，即種講法前後字个調類無共，後字用 -h 第四聲來模擬 (b&ocirc;o-g&iacute;) 北京話个輕聲。</p>
<p>既然華語新話【正妹】个【妹】是第一聲，台語嘛早著吸收「妹」唸第一聲，所以我著按呢予台語加一个外來語「正妹tsi&agrave;nn-me」。</p>
<p>背景講完，即馬請看我做个新唸謠：</p>
<p style="color: #009933;">He! He! He! 台灣出正妹<br />正妹真正媠，目睭大大蕊<br />蕊蕊芳花開，正妹真古錐<br />古錐無塊比，正妹講台語<br />台語真好聽，正妹好歌聲<br />歌聲真溫柔，相爭儂追求<br />追求有條件，做伙來扑拚<br />扑拚為台語，台語真優美<br />美麗好心情，汝咱牽手向前行。</b></p>
<p>（台羅音標）<br />He! He! He! T&acirc;i-u&acirc;n tshut tsi&agrave;nn-me<br />Tsi&agrave;nn-me tsin-tsi&agrave;nn su&iacute;, ba̍k-tsiu tuā-tuā-lu&iacute;<br />Lu&iacute;-lu&iacute; phang-hue khui, tsi&agrave;nn-me tsin k&oacute;o-tsui<br />K&oacute;o-tsui b&ocirc;-t&egrave; p&iacute;, tsi&agrave;nn-me k&oacute;ng T&acirc;i-g&iacute;<br />T&acirc;i-g&iacute; tsin h&oacute; thiann, tsi&agrave;nn-me h&oacute; kua-siann<br />Kua-siann tsin un-ji&ucirc;, sio-tsinn l&acirc;ng tui-ki&ucirc;<br />Tui-ki&ucirc; ū ti&acirc;u-kiānn, ts&ograve;-hu&eacute; l&acirc;i phah-pi&agrave;nn<br />Phah-pi&agrave;nn uī T&acirc;i-g&iacute;, T&acirc;i-g&iacute; tsin iu-b&iacute;<br />B&iacute;-lē h&oacute; sim-tsi&acirc;nn, l&iacute;-l&aacute;n khan-tshi&uacute; hi&ograve;ng-tsi&acirc;n ki&acirc;nn.</p>
<p>「美女」是無分年齡，「正妹」是指少年个。按呢台語有三字个「媠姑娘」，嘛有兩字个「正妹」thang用，照我即首連謠環个句讀[k&ugrave;-tāu]形式，各位應該看會出來，兩字詞佇遮卡合軀(su)。</p>

<p>性命有伊个出路，語言嘛是。台語若勿tshap--伊，穩當死，干那賰一寡零星个語詞留存佇台灣華語；我用心計較，刁致(thiau-t&igrave;)造作(tsō-tsok)一寡台語新詞，湠(thu&agrave;nn)出去會變做啥款，予儂真僫料。學生怹聽我講過幾遍「正妹」(tsi&agrave;nn-me)，下課以後，姻煞攏講
 tsi&agrave;nn-muē。尾手我做出即塊唸謠，嘛將我唸 me 个想法，親像頭前寫个講予怹聽。結果，怹著 tsua̋n 
講做 tsi&agrave;nn-mue。</p>

<p>我佮學生即號互動，真有局(ū-kio̍k)。</p>
<p>佇遮，我想著講，弱勢个語言，有影愛有一个專門機關來制定新話語，才有才調生湠落去。我即篇講著即種例，雖罔毋是政府愛操煩个範圍，若是一寡新事物，生活愛用--著个語詞，著真有需要即款機關𤆬(tshuā)頭來制定，予儂欲講現有thang用。Tsiah久仔，中共佇西藏創一條鐵枝路，工程真無簡單，新聞報足大，將來對西藏个生態、文化、人口、經濟會有啥乜好䆀个影響，佇遮先無論，干那來講語言个方面－－加即項交通工具出來，相關个話語，原底藏語無个，攏著創造。我看報紙塊報，儂怹有一个單位咧做即種空課(khang-khu&egrave;)，怹制定新藏語詞个過程，聽講閣有探問 (th&agrave;m-mn̄g) 過五色儂(ng&oacute;o-sik-l&acirc;ng) 个意見。</p>
<p>抑咱看台灣咧，咁無差儂忝忝(thi&aacute;m-thi&aacute;m)？</p>
<p>（2011-04-13 小可修改，而且標音u&igrave; TLPA 改做後來教育部公告个台羅方案）</p>
