---
layout: post
title: Uân-uē
date: 2011-02-22 10:23:07 +0800
author: 潘科元
categories: [生活台文, 活咧]
---

<div class="mbl notesBlogText clearfix">
<div>
<p>Ū tsi̍t-&agrave;m, kh&igrave; 
T&acirc;i-tiong-tshia-th&acirc;u hū-kīn se̍h tsheh-ti&agrave;m, khu&agrave;nn-tsheh khu&agrave;nn kah 
ku&egrave;-tǹg koh m̄-tsai. Beh k&aacute;u-ti&aacute;m--ah, tsiah ki&acirc;nn tshut-l&acirc;i s&igrave;-k&egrave; 
tshuē s&ograve;o-si̍t-ti&agrave;m. Ka-ts&agrave;i hōo gu&aacute; si&ograve;ng tio̍h tsi̍t-king koh 
khui--leh. In t&icirc;ng-&aacute;-kha tsh&ograve;ng tsi̍t-&ecirc; t&agrave;nn-&aacute; teh bāu-mī, ti&agrave;m-lāi p&acirc;i 
tsū-tsōo-tshan h&ocirc;ng ngeh-tsh&agrave;i. </p>
<p>K&ograve;o mī-t&agrave;nn hit-&ecirc; i&aacute; 
si&agrave;u-li&acirc;n &ecirc; hū-j&icirc;n-l&acirc;ng kā gu&aacute; tsio-hoo. Thiann i k&oacute;ng Pak-kiann-uē &ecirc; 
khiunn, k&aacute;nn sī Guā-tsi̍k-sin-ni&ucirc; &ecirc; khu&aacute;n, m̄ sī Tang-l&acirc;m-a, tio̍h sī 
Tiong-kok--&ecirc;. Gu&aacute; kā k&oacute;ng beh &agrave;i si&aacute;nn-m&iacute; mī. Koh in-uī T&acirc;i-u&acirc;n liāu-l&iacute; 
khah &agrave;i hē tāng-ki&acirc;m, tāng-tinn, koh i&ucirc;-thom-thom, k&agrave;i b&ocirc; kiān-khong, 
s&oacute;o-&iacute; gu&aacute; beh ki&ograve; i ts&uacute; khah tsi&aacute;nn--leh, ti̍k-pia̍t huan-h&ugrave; k&oacute;ng: "ㄓㄨˇ 
ㄉㄢˋ ーˋ ㄉーㄢˇ"; i thiann-li&aacute;u gāng-gāng, suah &igrave;n gu&aacute; k&oacute;ng: "ㄉㄨˇ ㄌㄢˋ ーˋ 
ㄉーㄢˇ？"</p>
<p>Gu&aacute; thiann tsi̍t-ē p&igrave;n-pinn tshut-hiān sann-ti&acirc;u 
khu&agrave;nn bē-tio̍h &ecirc; su&agrave;nn. Gu&aacute; b&ocirc; kh&oacute;-l&icirc;ng k&oacute;ng m̄-tio̍h, tik-khak sī i 
thiann-tānn iah sī k&oacute;ng-tānn--kh&igrave;. M̄-ku&aacute;n &aacute;n-tsu&aacute;nn, gu&aacute; i&ucirc;-gu&acirc;n 
h&oacute;-l&eacute;-&aacute; t&icirc;ng k&oacute;ng tsi̍t-pi&agrave;n, i tsiah thiann b&icirc;ng-pi̍k.</p>
<p>Tsē
 tī ti&agrave;m-lāi, n&aacute; tsia̍h-mī, ka-tī sim-kuann-lāi n&aacute; teh &agrave;i-tshi&ograve;. 
It--l&acirc;i, tsin k&aacute;m-siā in khui tsit-king s&ograve;o-si̍t-ti&agrave;m, gu&aacute;n 
tshut-guā-l&acirc;ng tsiah bē iau-ki sit-tǹg. Jī--l&acirc;i, mā tsiok siūnn beh kā 
hit-&ecirc; ok-s&agrave;ng k&oacute;ng, "Ts&ograve; tsi̍t-&ecirc; T&acirc;i-u&acirc;n-l&acirc;ng, gu&aacute; b&ocirc; &agrave;i koh 
tu̍h-lān--lo̍h-kh&igrave; lah!"</p>
</div>
</div>

