---
layout: post
title: 媠氣台灣話「托透 thok-thàu」(048) 作者：潘科元
date: 2013-12-10 01:19:33 +0800
author: 潘科元
categories: [媠氣台灣話專欄]
tags: [教會公報]
---

<p>媠氣台灣話「托透 thok-th&agrave;u」(048)</p>

<p><strong>解說：</strong>托透[thok-th&agrave;u]，透露消息予儂知。</p>
<p>詞素「thok」、「th&agrave;u」攏是動詞：「thok」 本來个具體意義，是用尖尖長長个物件，細膩仔ngiauh物件、thuh物件；「透」是暗中報消息。按呢「thok-th&agrave;u」就是用無公開、無明顯、較謹慎个方式來透露消息提醒--儂。</p>

<p>「thok-th&agrave;u」有真濟儂个音是「托頭 thok-th&acirc;u」。按呢唸，有可能是 thok-th&agrave;u 个變音。若無，著愛直接將「thok-th&acirc;u」个字面解說做「戳[thok]對方个頭」，引申意思就是「點醒對方」。</p>

<p><strong>文例1：</strong>頂個月我本成就欲將即支股票攏清--出去，佳哉有儂托透，後個月會閣起。</p>
<p>（T&iacute;ng-k&ograve;/k&oacute;o-gue̍h gu&aacute; p&uacute;n-tsi&acirc;nn to̍h beh tsiong tsit-ki k&oacute;o-phi&ograve; l&oacute;ng tshing--tshut-kh&igrave;, ka-ts&agrave;i ū l&acirc;ng thok-th&agrave;u, āu-k&ograve;/k&oacute;o-gue̍h ē koh kh&iacute;.）</p>

<p><strong>文例2：</strong>招標進前，未曾未就共迄間廠商托透，予伊比別儂較早備辦，公家按呢創，欲th&agrave;i有公平？</p>
<p>（Tsio-pio ts&igrave;n-ts&icirc;ng, buē-ts&icirc;ng-buē to̍h kā hit-king tshi&uacute;nn-siong thok-th&agrave;u, hōo i p&iacute; pa̍t-l&acirc;ng khah ts&aacute; pī-pān, kong-ka &aacute;n-ne tsh&ograve;ng, beh th&agrave;i ū kong-p&ecirc;nn?）</p>

<p><strong>文獻補充：</strong></p>

<p>台日大辭典，有收「托透 thok-th&agrave;u」，無收 thok-th&acirc;u。另外，教會公報个白話字文獻也是按呢。</p>

<p>1895年7月台南府城教會報125卷 p.71（教會个消息）：<br />Sēng chit &ecirc; ki-hoē ph&aacute;iⁿ-l&acirc;ng kiat-t&oacute;ng chū-chi̍p, ch&ograve;-ho&eacute; chhi&uacute;ⁿ-kiap; iā ū hong-siaⁿ thiaⁿ-k&igrave;ⁿ k&oacute;ng ph&aacute;iⁿ l&acirc;ng ū beh l&acirc;i chhi&uacute;ⁿ-kiap chit O͘-g&ucirc;-l&acirc;n chng; iā k&oacute;ng chit &ecirc; p&agrave;i-tn̂g ū kap Ji̍t-p&uacute;n teh thong-&oacute;ng, s&oacute;͘-&iacute; ū siong-h&oacute; &ecirc;-l&acirc;ng, chiū l&acirc;i thok-th&agrave;u k&oacute;ng, L&iacute;n tio̍h cha̍p-hun &ecirc; tiuⁿ-t&icirc;.</p>
<p>（乘即个機會 歹儂結黨聚集，做伙搶劫；也有風聲聽見講歹儂有欲來搶劫即烏牛欄庄；
也講即个拜堂有佮日本咧通往，所以有相好个儂，就來托透講，恁著十分个張持。）</p>

<p>1939年9月臺灣教會公報654號 p.16（用尻脊向上帝，作者賴仁聲）：<br />M̄-chai s&iacute;m-mi̍h l&acirc;ng kā i thok-th&agrave;u, chū &aacute;n-ni kh&igrave; chhoē, ch&ugrave;-s&iacute; kh&igrave; hō͘ i chhoē-tio̍h hit keng chh&ugrave;.</p>
<p>（毋知啥乜儂共伊托透，就按呢去揣，註死去予伊揣著迄間厝。）</p>

<p>以上是實拄實有標音記調个文獻，攏是 thok-th&agrave;u，毋是 thok-th&acirc;u。
閣來，搜揣王順隆老師个歌仔冊資料庫，有揣著「託透」佮「托透」，無揣著「托頭、託頭、戳頭」：</p>

<p>捷發出版社 孟姜女配夫新歌 頭集 二：<br />杞郎伊想卜閣走　卜閣走去別庄頭　姜女即緊皆託透　招伊做陣去因兜</p>

<p>竹林書局 薛仁貴征東 七：<br />來對仁貴偷托透　廟中汝遇火炭頭　今日迫獻真硬斗　我又想咱即親交</p>

<p>若是近年个台語文，就有 thok-th&acirc;u 个用法囉：</p>

<p>1997〈T&aacute;n I kh&iacute;-si&aacute;u〉（「等伊起痟」，作者張復聚）： hm̂-l&acirc;ng kā thok-th&acirc;u, &ldquo;i ū chi̍t &ecirc; khi&agrave;m-ti&aacute;m. Ta̍k n&icirc; l&oacute;ng ū chi̍t kang ē kh&iacute;-si&aacute;u.&rdquo;</p>
<p>（媒儂共戳頭，「伊有一個欠點。逐年攏有一工會起痟。」）</p>

<p><strong>漢字僫稽考：</strong>thok-th&agrave;u 个 thok 是白話詞素，本字可能毋是「托」--字，但是按呢寫較通俗。</p>

<p><strong>相關詞：</strong>點拄[ti&aacute;m-tuh]、出水聲[tshut-tsu&iacute;-siann]、整聲[ts&iacute;ng-siann]。</p>

<p>&copy; 潘科元 2013 版權所有</p>

