---
layout: post
title: 台語正音三百例 (001) 文字稿試寫
date: 2013-04-11 12:48:43 +0800
author: 潘科元
categories: [寫作, 台語文寫作理論佮實務]
---

<p>文字稿試看若會用得，才來配音做b&agrave;ng-kah。</p>
<hr />
<p>網 白話音 bāng；文言音 b&oacute;ng。無唸做 b&aacute;ng 个音。</p>
<p>文例：當今是網路个時代，咱欲知啥乜消息、資料，上網查一下就有。也有真濟儂建置個人个網站、網誌（網誌也叫做部落閣），來記錄生活、發表意見、傳播智識。即幾年換時行新型个社群網站、微網誌，利便眾儂來連絡感情、交流資訊。</p>
<p>網路毋但是好用个家私，也是好耍个𨑨迌物。總--是，咱毋通予伊迷--去，有真濟儂，尤其是少年學生囡仔，無暝無日顧耍網路，椆真大，致使功課荒廢了了--無打緊，閣扑歹身體，黃酸tah-meh，實在無捨施。</p>
<p>也有儂利用網路咧騙財騙色，無所不至。古早儂言：「天網恢恢，疏而不漏」，即款儂緊縒慢會受報應。</p>
<p>註：無捨施[b&ocirc;-si&aacute;-s&igrave;]，毋是咧罵儂，是感覺講真可憐、真無彩个意思。</p>
<p>------全羅版------</p>
<p>T&acirc;i-g&iacute; Tsi&agrave;nn-im 1000 Lē (0001)</p>
<p>網，pe̍h-uē-im "bāng"; b&ucirc;n-gi&acirc;n-im "b&oacute;ng". B&ocirc; liām ts&ograve; "b&aacute;ng" &ecirc; im.</p>
<p>B&ucirc;n-lē: Tong-kim sī bāng-lōo &ecirc; s&icirc;-tāi, l&aacute;n beh tsai si&aacute;nn-m&iacute; siau-sit, tsiūnn-bāng tsh&acirc;--tsi̍t-ē tio̍h ū. Iā ū tsin tsē l&acirc;ng ki&agrave;n-t&igrave; k&ocirc;-j&icirc;n &ecirc; bāng-tsām, bāng-ts&igrave; (bāng-ts&igrave; iā ki&ograve;-ts&ograve; pōo-lo̍k-koh), l&acirc;i k&igrave;-lio̍k sing-ua̍h, huat-pi&aacute;u &igrave;-ki&agrave;n, thu&acirc;n-p&ograve; t&igrave;-sik. Tsit ku&iacute;-n&icirc; uānn s&icirc;-ki&acirc;nn sin-h&icirc;ng &ecirc; siā-k&ucirc;n bāng-tsām, b&icirc;-bāng-ts&igrave;, lī-piān ts&igrave;ng-l&acirc;ng l&acirc;i li&acirc;n-lo̍k k&aacute;m-ts&icirc;ng, kau-li&ucirc; tsu-s&igrave;n.</p>
<p>Bāng-lōo m̄-nā sī h&oacute;-īng &ecirc; ke-si, iā sī h&oacute;-sńg &ecirc; tshit-th&ocirc;-mi̍h. Ts&oacute;ng--sī, l&aacute;n m̄-thang hōo i b&ecirc;--kh&igrave;, ū tsin tsē l&acirc;ng, i&ucirc;-k&icirc; sī si&agrave;u-li&acirc;n ha̍k-sing-g&iacute;n-&aacute;, b&ocirc;-m&ecirc;-b&ocirc;-ji̍t k&ograve;o sńg bāng-lōo, ti&acirc;u tsin tuā. T&igrave;-s&uacute; kong-kh&ograve; hng-hu&igrave; li&aacute;u-li&aacute;u--b&ocirc;-t&aacute;nn-k&iacute;n, koh phah-ph&aacute;inn sin-th&eacute;, n̂g-sng-tah-meh, si̍t-tsāi b&ocirc;-si&aacute;-s&igrave;.</p>
<p>Iā ū l&acirc;ng lī-iōng bāng-lōo leh phi&agrave;n-ts&acirc;i-phi&agrave;n-sik, b&ucirc;-s&oacute;o-put-ts&igrave;. K&oacute;o-ts&aacute;-l&acirc;ng gi&acirc;n: "Thian-b&oacute;ng khue-khue, soo j&icirc; put lōo", tsit-khu&aacute;n l&acirc;ng k&iacute;n-tsua̍h-bān ē siū p&ograve;-&igrave;ng.</p>

