---
layout: post
title: 台語聖經馬太福音(13:1-9)「掖種子个譬喻」三種白話字版本對照佮簡論
date: 2010-12-29 21:21:35 +0800
author: 潘科元
categories: [文獻, 白話字聖經]
---

<p>2010年十二月二四暗時，佇台中个台灣本土文化書局，曾正義老師tshuā逐家讀白話字聖經即三種版本。感謝伊，予阮度過一个有意義个聖誕暝。<br />&nbsp;<br />（原版無用輕聲符號，我有補--起去）<br /><br /><b>1912年巴克禮牧師譯本</b>（廈門腔）：</p>
<ol>
<li>Tng hit ji̍t, I&acirc;-so͘ t&ugrave;i chh&ugrave;-lāi chhut--kh&igrave;, chē tī h&aacute;i-piⁿ.</li>
<li>Ū chōe-chōe tīn &ecirc; l&acirc;ng chū-chi̍p chiū-kūn I, t&igrave;-k&agrave;u I chiūⁿ ch&ucirc;n l&acirc;i chē, kui tīn &ecirc; l&acirc;ng l&oacute;ng khiā tī&nbsp; hōaⁿ--ni̍h.</li>
<li>Chiū ēng chōe-chōe hāng siat ph&igrave;-jū kā in k&oacute;ng, L&iacute; kh&ograve;aⁿ, ū iā ch&eacute;ng--&ecirc; chhut-kh&igrave; iā ch&eacute;ng;</li>
<li>iā &ecirc; s&icirc;, ū-&ecirc; ka-la̍uh tī lō͘-piⁿ,pe-chi&aacute;u k&agrave;u, it-chīn chia̍h--i;</li>
<li>ū-&ecirc; ka-la̍uh tī chio̍h-keh &ecirc; tōe, th&ocirc;͘ chhi&aacute;n &ecirc; ūi; in-ūi th&ocirc;͘ b&ocirc; chhim, chiū hoat chin k&iacute;n;</li>
<li>nā-sī ji̍t chhut pha̍k--i; in-ūi b&ocirc; kun, chiū ko͘-t&acirc;.</li>
<li>Ia̍h ū-&ecirc; ka-la̍uh tī chh&igrave;-&aacute;-lāi, chh&igrave;-&aacute; hoat-kh&iacute; jia-p&egrave;--i;</li>
<li>ū-&ecirc; ka-la̍uh tī h&oacute; &ecirc; th&oacute;͘-tōe, kiat-si̍t, ū-&ecirc; pah pē, ū-&ecirc; la̍k-cha̍p pē, ū-&ecirc; saⁿ-cha̍p pē.</li>
<li>Ū hī-khang--&ecirc; tio̍h thiaⁿ.</li>
</ol>
<p><b>1972年紅皮聖經</b>（台中漳州腔，卡倚台灣優勢腔）：</p>
<ol>
<li>Kāng hit ji̍t, I&acirc;-so͘ chhut--kh&igrave;, kh&igrave; k&agrave;u &ocirc;͘-piⁿ teh chē.</li>
<li>In-ūi ū chin toā tīn &ecirc; l&acirc;ng chū-chi̍p l&acirc;i I hia, I soah tio̍h chiūⁿ-ch&ucirc;n, chē tī ch&ucirc;n-lāi, ch&egrave;ng-l&acirc;ng l&oacute;ng khiā tī hōaⁿ--ni̍h.</li>
<li>I&acirc;-so͘ chiū ēng ph&igrave;-jū k&agrave;-sī in chin-chē tāi-ch&igrave;. I k&oacute;ng: "Ū chi̍t p&aacute;i ū chi̍t &ecirc; l&ocirc;ng-hu chhut-kh&igrave; iā ch&eacute;ng-ch&iacute;.</li>
<li>I teh iā ch&eacute;ng-ch&iacute; &ecirc; s&icirc;, ū-&ecirc; ka-la̍uh tī lō͘-piⁿ, chi&aacute;u-&aacute; poe--l&acirc;i, chiū kā i chia̍h li&aacute;u-li&aacute;u.</li>
<li>Ū-&ecirc; ka-la̍uh tī chio̍h-th&acirc;u-&aacute; tē, th&ocirc;͘-bah chhi&aacute;n &ecirc; s&oacute;͘-chāi, in-ūi th&ocirc;͘-bah b&ocirc; chhim, ch&eacute;ng-ch&iacute; chin k&iacute;n chiū puh-g&ecirc;.</li>
<li>Taⁿ iām-ji̍t chi̍t-ē pha̍k, &iacute;ⁿ soah ta--kh&igrave;, in-ūi kin t&egrave;ng b&ocirc; chin chhim.</li>
<li>Iā ū-&ecirc; ka-la̍uh tī chh&igrave;-&aacute; lāi, chh&igrave;-&aacute; chi̍t-ē toā-ch&acirc;ng--kh&iacute;-l&acirc;i, &iacute;ⁿ chiū hō͘ i hip--s&iacute;.</li>
<li>Tān-sī ū-&ecirc; ka-la̍uh tī h&oacute; &ecirc; th&ocirc;͘-bah, chiū kiat-si̍t, ū-&ecirc; kiat chi̍t pah pōe, ū-&ecirc; kiat la̍k-cha̍p pōe, ū-&ecirc; kiat saⁿ-cha̍p pōe.</li>
<li>Taⁿ l&iacute;n ū hīⁿ-khang thang thiaⁿ &ecirc; l&acirc;ng, tio̍h thiaⁿ!"</li>
</ol>
<p><b>2001年現代台語試譯本</b>（台北偏泉腔，韻母佮廈門腔差不多）：</p>
<ol>
<li>Si&acirc;ng hit-ji̍t, I&acirc;-so͘ t&ugrave;i chh&ugrave;--ni̍h chhut-kh&igrave; chē tī &ocirc;͘-piⁿ.</li>
<li>Ū chi̍t toā tīn l&acirc;ng chū-chi̍p k&agrave;u I hia, t&igrave;-k&agrave;u I tio̍h chiūⁿ-kh&igrave; ch&ucirc;n-t&eacute;ng chē, kui toā tīn l&acirc;ng l&oacute;ng khiā tī hoāⁿ--ni̍h.</li>
<li>I chiū ēng ph&igrave;-jū, t&ugrave;i in k&oacute;ng chin chōe hāng sū: "Ū chi̍t &ecirc; iā ch&eacute;ng-ch&iacute;--&ecirc; chhut-kh&igrave; iā-ch&eacute;ng.</li>
<li>I iā &ecirc; s&icirc;, ū-&ecirc; ch&eacute;ng-ch&iacute; lak tī lō͘-piⁿ, chi&aacute;u-&aacute; pe--l&acirc;i, kā in chia̍h li&aacute;u-li&aacute;u.</li>
<li>Ū-&ecirc; lak tī chio̍h-th&acirc;u tōe, th&ocirc;͘ chhi&aacute;n &ecirc; s&oacute;͘-chāi, in-ūi th&ocirc;͘ b&ocirc; chhim, chin k&iacute;n chiū hoat--chhut-l&acirc;i.</li>
<li>Tān-sī ji̍t-th&acirc;u chi̍t-ē chhut--l&acirc;i, pha̍k--tio̍h, in-ūi b&ocirc; kun, chiū ta--kh&igrave;.</li>
<li>Ū-&ecirc; lak tī chh&igrave;-ph&egrave; lāi, chh&igrave;-&aacute; toā ch&acirc;ng--kh&iacute;-l&acirc;i, chiū kā in hip--s&iacute;.</li>
<li>Iā ū-&ecirc; lak tī h&oacute; th&oacute;͘-tōe, chiū kiat-si̍t, ū-&ecirc; chi̍t-pah pē, ū-&ecirc; la̍k-cha̍p pē, ū-&ecirc; saⁿ-cha̍p pē.</li>
<li>Ū hī-khang--&ecirc;, tio̍h thiaⁿ."</li>
</ol>
<p>---<br /><br />從中有濟濟點通比較，佇遮先記一寡我卡關心个所在：<br /><br />一、1912、2001攏有用 t&igrave;-k&agrave;u（致到），顛倒1972無。1972佇遮卡倚現代台語，因為現代台語儂已經袂曉「致到」即个詞矣，干焦會曉「致使[t&igrave;-s&uacute;]」。讀冊會裡其他个儂攏毋捌「致到」，煞想講即个詞是受華語影響才有个，可傷！<br /><br />但是2001按怎會用？因為對長老會友來講，怹定定聽牧師咧講，所以袂掠做koh-iūⁿ。毋過我聽怹有儂 k&agrave;u 唸本調，照講是愛變調卡好。這嘛是攏標本調个白話字文獻个限制，咱看袂出怹古早儂到底是按怎變調个。聖經亦無輕聲符號，咱著僫得判斷怹迄陣个輕聲是按怎。 T&igrave;-k&agrave;u 佇台語亦有變音講做 t&igrave;-kah，kah 愛變調變做第二聲。<br /><br />二、1912、1972攏有 ka-la̍uh，2001著用卡淺白个lak，表示 ka-la̍uh 即个詞扑算予2001翻譯者當做古早話矣。各位愛將 ka-la̍uh 即个詞抾轉來，lak 是卡客觀个描寫，ka-la̍uh 往往表示無意中 lak--去。<br /><br />三、1912有 ko͘-t&acirc;（注意 t&acirc; 是第五聲，漢字是「枯樵」），本義相當華語「枯萎」，形容儂著是「憔悴[chi&acirc;u-chūi]」个意思，1972、2001攏偆 "ta" 个講法ni&acirc;。Ta个意思範圍真闊，袂比得 ko͘-t&acirc; 佇遮个精確。</p>

