---
layout: post
title: 雜唸：《廈門音新字典》（甘字典）个新舊版
date: 2010-12-11 13:59:00 +0800
author: 潘科元
categories: [文獻, 台語字辭典]
---

<div class="mbl notesBlogText clearfix">
<div>
<p>（即篇个標音，無用我素常慣用个台羅，換用甘字典式个教羅（有分ch佮ts），佮現時通行个教羅釐絲仔差）</p>
<p>初版到tann欲倚百冬个經典作品，甘為霖牧師主編个《廈門音新字典》，2009年修訂[siu-t&egrave;ng]重排赴市，改號做《甘為霖台語字典》，我一直無買，因為舊版--个我手裡已經有兩本，閣再我个儂食癖，對當今台灣儂出个台語冊無真信重[s&igrave;n-tiōng]。</p>
<p>舊版甘字典本文，漢字後壁个白話字解說，我三不五時會去相[si&ograve;ng]著校對無著个錯版[chh&ograve;-p&aacute;n]，特別是聲調標[phiau]無準个跡 [jiah]不止濟。彼往往毋是編者本身袂曉--得，才hut毋著去；我知伊是校對問題，主要因為壹字多音[it-jī to-im]个時，共款个解說會出現佇共迄字个無共音後壁，按呢前後對比自然明瞭。這是即本好冊一點个無彩。</p>
<p>下昏暗去參加讀冊會，t&uacute;-chhiāng會得通比較甘字典个新舊版本，我凊彩掀，對看一廿字[it-jia̍p jī]。望欲有凍看著舊版失察覺，新版知影thang改正[k&eacute;-chi&agrave;nn]个所在。時間短短，無去看著即種情形，顛倒予我發見舊版有正，新版煞差錯 [chha-chhok]去--个。</p>
<p>請讀者勿誤會，我毋是咧搬挑[poan-thio]新版个不是[put-sī]，孤一个例，的確袂用得證明一本冊品質个好䆀。不過因為即个例心適心適，罔記--一下爾爾。佗一字？「蝕 si̍t」--字。甘字典原文是按呢：</p>
<p>Si̍t <b>蝕</b> mi̍h hō͘ th&acirc;ng chia̍h chiām-chiām b&ocirc;, pāi-hoāi; siau-si̍h, si̍h-p&uacute;n; sit-ge̍h, sit-ji̍t.</p>
<p>重點佇上落尾迄兩个詞：sit-ge̍h 佮 sit-ji̍t，舊版是 sit 第四聲，新版改做 si̍t 第八聲。這穩當是新版編者有意所做，咱共掠伊个心意，應該伊是想講，頭前明明是「si̍t 蝕」第八聲，抑華語是【日蝕、月蝕】，所以台語著是顛倒p&eacute;ng講做「蝕日[si̍t-ji̍t]、蝕月[si̍t-ge̍h]」按呢。</p>
<p>台語佇甘為霖牧師个時代(1913)，到底有講 si̍t-ji̍t / si̍t-ge̍h，頭前字第八聲，變調變低調个講法無？比伊卡早，1873年廈英大辭典，比伊卡晏，1930年台日大辭典，攏總干焦 sit-ge̍h / sit-ji̍t 前字第四聲个講法。而且我聽大儂講，所學--著个，亦是按呢。毋過1931年出版，東方孝義[Tong-hong H&agrave;u-gī]先生所編个台日新辭書，第四、第八聲攏有收。總講一句，甘字典舊版按呢無毋著，無應該刁工改掉。</p>
<p>即个 sit，毋是「蝕」--字，蝕个文言音是 si̍t，白話音是 si̍h，攏是第八聲，稽考[khe-kh&oacute;]古音个反切，陽入調無問題。白話音頭前引文有出現，著是"siau-si̍h, si̍h-p&uacute;n" （漢字是「消蝕、蝕本」）。在佇我想，sit-ge̍h / sit-ji̍t 个 sit 上好理解做消失个失。</p>
<p>咱欲學習台語亦好，整理舊文獻亦好。對表現方式卡奇巧个台語詞，閣hām呼音有根據但是佮華語無系統對應个所在，攏愛致意[t&igrave;-&igrave;]講究。親像「意難忘」應該 愛唸做 &igrave; l&acirc;n b&ocirc;ng，毋是 &igrave; l&acirc;n bōng 啦。「忘[b&ocirc;ng]」單字第五聲，若學袂好，欲哪學會好sai-hū-k&oacute;ng个台語詞：「伊講話三兩忘[sam-li&oacute;ng-b&ocirc;ng]。」</p>
<p>以上揣空揬縫[chhōe-khang tu̍h-phāng]、嫌東講西，窮實[kh&ecirc;ng-si̍t]是借題發揮爾爾，實在真失禮。卡按怎講，咱嘛愛好好仔感謝新版甘字典列位編者个大功勞， 怹用心計較，幾若年个著磨[tio̍h-bu&acirc;]，即本經典才得著新个活命通閣流傳久久。（別項且無論，不比甘牧師迄當時，即馬攏用電腦處理，阮卡拗蠻共怹掠包，怹若欲修改再版，真chi&acirc;ⁿ快便[kho&agrave;i-piān]。）</p>
<p>紲落來平衡報導一下，隨意列幾个仔舊版甘字典t&ecirc;ng-t&acirc;ⁿ个所在，但是我即馬轉來遮，無新版--个通對矣，毋知伊有修正無？有新版个友志，若好玄，才p&eacute;ng看咧。</p>
<p>p.407<br />Khok <b>酷</b> kāu-ts&uacute;i; s&ecirc;ng-sio̍k, chhiⁿ-chh&aacute;m, ch&acirc;n-j&iacute;m, ki&ocirc;ng-ke̍k, th&ograve;ng-hūn, khok-h&ecirc;ng.</p>
<p>（毋是 kāu-ts&uacute;i，是kāu-tsi&uacute;）</p>
<p>p.407<br />Khok <b>玃</b> b&ugrave; &ecirc; k&acirc;u, k&acirc;u &ecirc; siaⁿ; tōa-chiah o&acirc;n-k&acirc;u, chhin-chhiūⁿ l&acirc;ng.</p>
<p>（毋是b&ugrave; &ecirc; k&acirc;u，是b&uacute; &ecirc; k&acirc;u）</p>
<p>p.407<br />Khok <b>擴</b> s&ograve;e tiuⁿ hō͘&nbsp; i tōa; khoah-tōa, chhūi-khoah; khok-chhiong.</p>
<p>（chhūi-khoah應該是chhui-khoah）</p>
<p>p.408<br />Khok <b>硞</b> chio̍k &ecirc; siaⁿ, ts&uacute;i tōng-tio̍h chio̍h; g&ucirc;i-hi&aacute;m &ecirc; kho&aacute;n-sit.</p>
<p>（chio̍k 愛改做 chio̍h）</p>
<p>p.532<br />Pek <b>百</b> s&ograve;͘-jī, tsa̍p-ē-tsa̍p; tsoē-tsoē; l&oacute;ng-ts&oacute;ng; th&acirc;ng-mi&acirc;; peh-s&igrave;ⁿ; pek-hoa̍t pek-ti&ograve;ng.</p>
<p>（最後迄个成語詞是 pek-hoat pek-ti&ograve;ng 才著）</p>
</div>
</div>

