---
layout: post
title: 1935年李築碑〈北投新歌〉台語七字仔歌詩
date: 2012-06-06 19:50:15 +0800
author: 潘科元
categories: [文獻, 歌仔冊]
---

<p>楊燁[iap]先生說明：「1935年台灣總督府舉辦全島始政四十年記念博覽會，北投新薈芳溫泉旅館老闆李築碑應時編寫七字仔『北投新歌』，於5月16、19日分兩篇發表於《風月》報」</p>
<p>楊先生佇facebook抄寫分享个版本，有幾字仔佮原文有出入，今[tann]根據原文件改轉去，當然原文用字佮現此時阮个用法有出入。若電腦扑袂出个字，改用台羅。另外附按語說明原文寫法，抑是做額外个註記。台羅對照是我加个，有幾字仔呼音無保握。原文韻跤顯示出來个腔囗是漳泉濫，但是佇非韻跤个所在，確實个腔音歹掠。</p>
<p>欲看原文件電子再製 PDF 檔，請先親身去中央圖書館台灣分館辦借書證，才上網連去「日治時期期刊全文影像系統」，設定 proxy，用汝个囗座登入系統，用「花事闌珊」做「題名」來查詢。真正囉哩囉嗦，官氣[kuann-khu&igrave;]十足。<br /><a href="http://stfj.ntl.edu.tw/cgi-bin/gs32/gsweb.cgi/login?o=dwebmge" title="日治時期期刊全文影像系統" target="_blank">http://stfj.ntl.edu.tw/cgi-bin/gs32/gsweb.cgi/login?o=dwebmge</a></p>
<p>〈北投新歌〉</p>
<p>北投新薈芳主人<br />李築碑[L&iacute; Tiok-pi] 編</p>
<p>（第一編）</p>
<p>佮娘來坐讀句詩。來到北投也好天。大屯紗帽看見々。像娘胸前二粒乳。<br />（按：我本來想講「句詩」無成詞，可能是「歌詩」。了後得著王天佑老師指教，講可能是「タクシ－」(taxi)，日本時代確實就有好額儂才坐會起个計程車。）<br />Kah ni&ucirc; l&acirc;i tsē "tha-k&uacute;-sih". L&acirc;i k&agrave;u Pak-t&acirc;u i&aacute; h&oacute;-thinn. Tuā-t&ucirc;n Se-bō khu&agrave;nn k&igrave;nn-k&igrave;nn. Tshiūnn ni&ucirc; hing-ts&icirc;ng nn̄g-lia̍p ni.</p>
<p>七星山勢也真好。山隨濛轉那風鵝。七粒親像調工做。七星山頂好𨑨迌。<br />（按：「風鵝 hong-g&ocirc;」个「鵝」是借音字，是「tńg-se̍h」个意思。「風鵝」就是「風車」。）<br />Tshit-tshinn suann-s&igrave; iā tsin h&oacute;. Suann tu&egrave; b&ocirc;ng tńg n&aacute; hong-g&ocirc;. Tshit-lia̍p tshin-tshiūnn tiau-kang ts&ograve;. Tshit-tshinn suann-t&iacute;ng h&oacute; thit-th&ocirc;.</p>
<p>山頂各位都青翠。看了心頭櫳樵開。有錢袂饒可富貴。袂曉遊賞真刻虧。<br />（按：第三句用「袂饒」，第四句用「袂曉」，應該攏是仝一个詞「袂曉 bē-hi&aacute;u」）<br />Suann-t&iacute;ng ta̍k-uī to tshinn-tshu&igrave;. Khu&agrave;nn li&aacute;u sim-th&acirc;u l&oacute;ng tsi&acirc;u khui. Ū ts&icirc;nn bē-hi&aacute;u thang h&ugrave;-ku&igrave;. Bē-hi&aacute;u i&ucirc;-si&uacute;nn tsin khik-khui.</p>
<p>滿山樹木滿山青。各色山花開透年。山頂站々都有椅。看落下腳是磺坑。<br />Mu&aacute;-suann tshiū-ba̍k mu&aacute;-suann tshinn. Ta̍k-sik suann-hue khui th&agrave;u-n&icirc;. Suann-t&iacute;ng tsām-tsām to ū &iacute;. Khu&agrave;nn lo̍h ē-kha sī h&ocirc;ng-khinn.</p>
<p>磺水噴空直々濺。山脈有氣出溫泉。溫泉洗着氣直趕。醫病會好無相瞞。<br />H&ocirc;ng-tsu&iacute; ph&ugrave;n-khang(?) ti̍t-ti̍t tsuānn. Suann-me̍h ū kh&igrave; tshut un-tsu&acirc;nn. Un-tsu&acirc;nn s&eacute; tio̍h kh&igrave; ti̍t ku&aacute;nn. I-pīnn ē h&oacute; b&ocirc; sio-mu&acirc;.&nbsp;</p>
<p>清朝光緒十九年。德國商人名奧厘。探着北投有燒氣。發見溫泉就是伊。<br />Tshing-ti&acirc;u Kong-sū tsa̍p-k&aacute;u-n&icirc;. Tik-kok siong-j&icirc;n mi&acirc; &Ograve;-l&icirc;. Th&agrave;m tio̍h Pak-t&acirc;u ū sio-kh&igrave;. Huat-ki&agrave;n un-tsu&acirc;nn tsiū sī i.&nbsp;</p>
<p>年號明治二十九。浴場平田創起頭。漸々卽有人行到。現時山頂全洋樓。<br />N&icirc;-hō B&icirc;ng-tī jī-k&aacute;u-n&icirc;. I̍k-ti&ucirc;nn P&icirc;ng-ti&acirc;n tsh&ograve;ng kh&iacute;-th&acirc;u. Tsiām-tsiām tsiah ū l&acirc;ng ki&acirc;nn k&agrave;u. Hiān-s&icirc; suann-t&iacute;ng tsu&acirc;n i&ucirc;nn-l&acirc;u.</p>
<p>同年松本來到位。連續修整山直開。開路就是工兵隊。伊的功勞歸大堆。<br />Kāng-n&icirc; Si&ocirc;ng-p&uacute;n l&acirc;i k&agrave;u uī. Li&acirc;n-su&agrave; siu-ts&iacute;ng suann ti̍t khui. Khui-lōo tsiū-sī kang-ping-tuī. I &ecirc; kong-l&ocirc; kui tuā-tui.</p>
<p>年號明治三十四。𫔘々[t&uacute;-t&uacute;]（「門內丨」）八月彼當時。淡水火車初設起。到今已經真多年。<br />N&icirc;-hō B&icirc;ng-tī Sann-tsa̍p-s&igrave;. T&uacute;-t&uacute; peh--gue̍h hit tong-s&icirc;. Tām-tsu&iacute; hu&eacute;-tshia tshoo siat-kh&iacute;. K&agrave;u-tann &iacute;-king tsin tsē n&icirc;.</p>
<p>舊驛叫做舊北投。開通彼年設起頭。年年發展入山後。卽有大路透北投。<br />Ku-ia̍h ki&ograve; ts&ograve; Kū-pak-t&acirc;u. Khai-thong hit-n&icirc; siat kh&iacute;-th&acirc;u. N&icirc;-n&icirc; huat-ti&aacute;n ji̍p suann-āu. Tsiah ū tuā-lōo th&agrave;u Pak-t&acirc;u.</p>
<p>大正二年設公共。創到六月卽開張。官廳不止有意向。當時火車卽延長。<br />Tāi-ts&igrave;ng jī-n&icirc; siat kong-kiōng. Tsh&ograve;ng k&agrave;u la̍k--gue̍h tsiah khai-tiong. Kuann-thiann put-ts&iacute; ū &igrave;-hi&ograve;ng. Tong-s&icirc; hu&eacute;-tshia tsiah i&acirc;n-ti&ocirc;ng.</p>
<p>鐵路延長接了後。彼時卽有新北投。大正五年四月到。開通荷老政府賢。<br />Thih-lōo i&acirc;n-ti&ocirc;ng tsiap li&aacute;u-āu. Hit-s&icirc; tsiah-ū Sin-pak-t&acirc;u. Tāi-ts&igrave;ng gōo-n&icirc; s&igrave;--gue̍h k&agrave;u. Khai-thong o-l&oacute; ts&igrave;ng-h&uacute; g&acirc;u.</p>
<p>光景變遷真正緊。也是整頓有認真。仙景又閣近市鎮。袂傷所費人錢銀。<br />Kong-k&iacute;ng pi&agrave;n-tshian tsin-tsi&agrave;nn k&iacute;n. Iā sī ts&iacute;ng-t&ugrave;n ū jīn-tsin. Sian-k&iacute;ng iū-koh kīn tshī-t&igrave;n. Bē siunn s&oacute;o-hu&igrave; l&acirc;ng ts&icirc;nn-g&icirc;n.</p>
<p>將來也卜設電車。バス火車瞑日行。來往北投會勇健。無寒無熱不免驚。<br />Tsiong-l&acirc;i iā beh siat tiān-tshia. B&aacute;-suh hu&eacute;-tshia m&icirc;-ji̍t ki&acirc;nn. L&acirc;i-&oacute;ng Pak-t&acirc;u ē i&oacute;ng-kiānn. B&ocirc; ku&acirc;nn b&ocirc; jua̍h m̄-bi&aacute;n kiann.</p>
<p>火車台北是百九。半點鐘久到北投。風車也閣較緊到。客館各間都是樓。<br />（按：請問「風車」到底是啥乜車？）<br />Hu&eacute;-tshia T&acirc;i-pak sī pak-k&aacute;u. Pu&agrave;nn-ti&aacute;m-tsing k&uacute; k&agrave;u Pak-t&acirc;u. Hong-tshia i&aacute;-koh khah k&iacute;n k&agrave;u. Kheh-ku&aacute;n ta̍k-king to sī l&acirc;u.</p>
<p>頂年道路閣修理。改對北投役場邊。八月初一開通起。乘合來往無離時。<br />T&iacute;ng-n&icirc; tō-lōo koh siu-l&iacute;. K&aacute;i tu&igrave; Pak-t&acirc;u ia̍h-ti&ucirc;nn pinn. Peh-gue̍h tshe-it khai-thong kh&iacute;. S&icirc;ng-ha̍p(?) l&acirc;i-&oacute;ng b&ocirc; lī-s&icirc;.</p>
<p>北投袂輸外所在。大々細々櫳樵知。二千七百外戶內。四散的人櫳樵來。<br />Pak-t&acirc;u bē su guā s&oacute;o-tsāi. Tuā-tuā-s&egrave;-s&egrave; l&oacute;ng tsi&acirc;u tsai. Nn̄g-tshing tshit-pah guā hōo lāi. S&igrave;-su&agrave;nn &ecirc; l&acirc;ng l&oacute;ng tsi&acirc;u l&acirc;i.</p>
<p>一萬六千過拾人。內中農商居大帮。北投將來真有望。漸々也會閣加人。<br />Tsi̍t-bān la̍k-tshing ku&egrave; tsa̍p l&acirc;ng. Lāi-tiong l&ocirc;ng-siong ki(?) tuā-pang. Pak-t&acirc;u tsiong-l&acirc;i tsin ū bāng. Tsiām-tsiām iā ē koh ke l&acirc;ng.</p>
<p>北投光景真正好。果然北投好𨑨迌。人人到塊都荷老。隻好光景別位無。<br />Pak-t&acirc;u kong-k&iacute;ng tsin-tsi&agrave;nn h&oacute;. K&oacute;-ji&acirc;n Pak-t&acirc;u h&oacute; thit-th&ocirc;. L&acirc;ng-l&acirc;ng k&agrave;u-t&egrave; to o-l&oacute;. Tsiah h&oacute; kong-k&iacute;ng pa̍t-uī b&ocirc;.</p>
<p>北投四季好風景。𨑨迌心肝另外清。現時公園大修整。磺水已經歸官營。<br />（按：台語講个「另外」，有「特別」个意思）<br />Pak-t&acirc;u s&ugrave;-ku&igrave; h&oacute; hong-k&iacute;ng. Thit-th&ocirc; sim-kuann līng-guā tshing. Hiān-s&icirc; kong-hn̂g tuā siu-ts&iacute;ng. H&ocirc;ng-tsu&iacute; &iacute;-king kui kuann-&icirc;ng.</p>
<p>（第二編）</p>
<p>山頂果子各項有。附近菜園歸百坵。青菜新々敲來煮。好食比肉袂較輸。<br />Suann-t&iacute;ng ku&eacute;-ts&iacute; ta̍k-hāng ū. Hū-kīn tsh&agrave;i-hn̂g kui-pah khu. Tshinn-tsh&agrave;i sin-sin khau l&acirc;i ts&uacute;. H&oacute;-tsia̍h p&iacute; bah bē khah su.&nbsp;</p>
<p>海味櫳是水淡來。滋養好食人々知。北投較近淡水海。先試新味卻應該。<br />（按：第一句「水淡」可能是「淡水」个錯版）<br />H&aacute;i-bī l&oacute;ng sī Tām-tsu&iacute; l&acirc;i. Tsu-i&oacute;ng h&oacute;-tsia̍h l&acirc;ng-l&acirc;ng tsai. Pak-t&acirc;u khah kīn Tām-tsu&iacute; h&aacute;i. Sing tsh&igrave; sin-bī khiok ing-kai.</p>
<p>北投料理贏街市。原料各項有較青。空氣極好無塊比。隨食隨飢足開脾。<br />Pak-t&acirc;u liāu-l&iacute; i&acirc;nn ke-tshī. Gu&acirc;n-liāu ta̍k-hāng ū khah tshinn. Khong-kh&igrave; ki̍k h&oacute; b&ocirc;-t&egrave; p&iacute;. Su&icirc; tsia̍h su&icirc; iau tsiok khui-p&icirc;.</p>
<p>磺水來洗曾行氣。無病身命不免醫。較好天頂尋仙去。歸年樂暢省藥錢。<br />（按：「曾」是「會」个錯版）<br />H&ocirc;ng-tsu&iacute; l&acirc;i s&eacute; ē ki&acirc;nn-kh&igrave;. B&ocirc; pīnn sin-miā m̄-bi&aacute;n i. Khah-h&oacute; thinn-t&iacute;ng tshuē sian kh&igrave;. Kui-n&icirc; lo̍k-thi&ograve;ng s&iacute;ng io̍h-ts&icirc;nn.</p>
<p>無像街頂歹空氣。受苦烏煙嚊歸年。烏煙入腹毒半死。生命親像在水墘。<br />B&ocirc; tshiūnn ke-t&iacute;ng ph&aacute;inn khong-kh&igrave;. Siū-kh&oacute;o oo-hun phīnn kui-n&icirc;. Oo-hun ji̍p-pak thāu pu&agrave;nn-s&iacute;. S&igrave;nn-miā tshin-tshiūnn tī tsu&iacute;-k&icirc;nn.</p>
<p>北投住家長歲壽。暝日心肝趁清幽。各日山頂去遊賞。較好外國四過遊。<br />Pak-t&acirc;u khiā-ke tn̂g hu&egrave;-siū. M&icirc;-ji̍t sim-kuann th&agrave;n tshing-hiu. Ta̍k-ji̍t suann-t&iacute;ng kh&igrave; i&ucirc;-si&uacute;nn. Khah h&oacute; guā-kok s&igrave;-k&egrave; i&ucirc;.</p>
<p>熱天𨑨到悠々々。返來眠床睏同張。靜神賞月食冷酒。半暝吟詩也風流。<br />Jua̍h-thinn thit k&agrave;u iu-iu-iu. Tńg--l&acirc;i b&icirc;n-tshn̂g kh&ugrave;n kāng tiunn. Tsīng-s&icirc;n si&uacute;nn-gue̍h tsia̍h l&iacute;ng-tsi&uacute;. Pu&agrave;nn-m&icirc; g&icirc;m-si iā hong-li&ucirc;.</p>
<p>磺水塊流有聲音。親像半暝人操琴。夢中驚醒汗滿枕。月照入房動人心。<br />H&ocirc;ng-tsu&iacute; teh l&acirc;u ū siann-im. Tshin-tshiūnn pu&agrave;nn-m&icirc; l&acirc;ng tsh&ograve;-kh&icirc;m. Bāng-tiong kiann-tsh&iacute;nn kuānn mu&aacute; ts&iacute;m. Gue̍h tsi&ograve; ji̍p-p&acirc;ng tōng l&acirc;ng-sim.<br />（按：「操琴」个「操」台語愛唸第三聲 tsh&ograve;，「操琴」是固定詞，台日大辭典有收）&nbsp;</p>
<p>打醒好夢氣死人。半暝看月偷開窓。小娘真正疑心重。食醋驚哥隨別人。<br />Phah-tsh&iacute;nn h&oacute;-bāng kh&igrave;-s&iacute; l&acirc;ng. Pu&agrave;nn-m&icirc; khu&agrave;nn-gue̍h thau khui thang. Si&oacute;-ni&ucirc; tsin-tsi&agrave;nn g&icirc;-sim tāng. Tsia̍h-tsh&ograve;o kiann ko tu&egrave; pa̍t-l&acirc;ng.</p>
<p>清早起來洗手面。恰娘扒山加倍親。山頭路尾來做陣。感情言語甜甲新。<br />Tshing-ts&aacute; kh&iacute;-l&acirc;i s&eacute; tshi&uacute;-bīn. Kah ni&ucirc; peh-suann ka-puē tshin. Suann-th&acirc;u lōo-bu&eacute; l&acirc;i ts&ograve;-tīn. K&aacute;m-ts&icirc;ng gi&acirc;n-g&iacute; tinn kah sin.&nbsp;</p>
<p>山頂空氣食透々。看見薄紙滿坑溝。何人觀前無顧後。袂曉拭嘴帶飯包。<br />Suann-t&iacute;ng khong-kh&igrave; tsia̍h th&agrave;u-th&agrave;u. Khu&agrave;nn-k&igrave;nn po̍h-tsu&aacute;(?) mu&aacute; khinn-kau. Si&aacute;nn-l&acirc;ng kuan-ts&icirc;ng b&ocirc; k&ograve;o-āu. Bē-hi&aacute;u tshit-tshu&igrave; tu&agrave; pn̄g-pau.<br />（按：即葩到底是咧講啥啊！？）&nbsp;</p>
<p>看見樹頂白鷺絲。扐準白花開透技。少停各隻都飛起。看見樹木櫳樵青。<br />（按：「技」是「枝」个錯版）<br />Khu&agrave;nn-k&igrave;nn tshiū-t&iacute;ng pe̍h-līng-si. Lia̍h-ts&uacute;n pe̍h-hue khui th&agrave;u-ki. Si&oacute; th&icirc;ng ta̍k-tsiah to pue-kh&iacute;. Khu&agrave;nn-k&igrave;nn tshiū-ba̍k l&oacute;ng tsi&acirc;u tshinn.</p>
<p>山頂濛霧罩樹欉。日頭初出滿天紅。花香隨風當面送。果然光景無相同。<br />Suann-t&iacute;ng b&ocirc;ng-bū t&agrave; tshiū-ts&acirc;ng. Ji̍t-th&acirc;u tshoo tshut mu&aacute;-thinn &acirc;ng. Hue-phang tu&egrave; hong tng-bīn s&agrave;ng. K&oacute;-ji&acirc;n kong-k&iacute;ng b&ocirc; sann-t&acirc;ng.</p>
<hr />
<p>感謝杜建坊先生賜教，伊寫講：</p>
<div style="padding-left: 30px;">
<p>●八月初一開通起。乘合來往無離時。</p>
<p>「乘合」，日本話；原本是iat8手就停个ba-suh。延伸義就是ba-suh。日本時代，巴士公司通常號做「○○乘合自動車會社」。</p>
<p>● 熱天𨑨到悠々々，返來眠床睏同張。</p>
<p>「悠々々」， iu7-iu7-iu7表音字；是「暗酉am3-iu7」个意思，泉腔詞。12地支酉時是5-7點，咱講「點燈酉iu2」；「暗酉？」無確定个時間，大概是10-12點个身邊；但是三疊詞iu7-iu7-iu7，意思是三更半夜。歌仔冊有人寫「右」：</p>
<p>【大家喝拳直食酒 食酒食到右右右】〈輕遊新歌〉1932.</p>
</div>
<hr />
<p>補記：後來楊燁先生發現卡原始个版本，證明第一句確實是指タクシ（taxi）。楊先生寫講：「本來以為這首『北投新歌』，1935年台灣總督府舉辦全島始政四十年紀念博覽會，北投新薈芳溫泉旅館老闆李築碑應時編寫，找到這份《溫泉遊覽新歌》才知道1932年便寫好了，是為了慶祝新薈芳開業十周年，完整五編。</p>
<p>以下圖片原件：李文元先生捐贈溫泉博物館典藏，楊燁先生修復整理。</p>
<p>
<img border="0" src="/assets/too/20120606/1.jpg" width="620" height="525" /><br />
<img border="0" src="/assets/too/20120606/2.jpg" width="560" height="583" /><br />
<img border="0" src="/assets/too/20120606/3.jpg" width="464" height="700" /><br />
<img border="0" src="/assets/too/20120606/4.jpg" width="458" height="710" /><br />
<img border="0" src="/assets/too/20120606/5.jpg" width="635" height="516" /><br />
<img border="0" src="/assets/too/20120606/6.jpg" width="560" height="582" /><br />
<img border="0" src="/assets/too/20120606/7.jpg" width="496" height="660" /></p>

